[
  {
    "sentence":"et nos praeterierint. homines enim sumus et occupati officiis subsicivisque temporibus ista curamus, id est nocturnis, ne quis vestrum putet",
    "book":"preface",
    "chapter":4,
    "eng":"And these things have passed away. For we are men and are occupied with duties and those times are fleeting, that is, nocturnal, so that none of you may think."
  },
  {
    "sentence":"vos quidem omnes, patrem, te fratremque, diximus opere iusto, temporum nostrorum historiam orsi a fine aufidii. ubi sit ea",
    "book":"preface",
    "chapter":5,
    "eng":"You all, indeed, the father, you and your brother, we have said with just work, the history of our times began from the end of Aufidius. Where is that?"
  },
  {
    "sentence":"de caniculae ortu vis temporum anni stata de incertis tempestatibus. de imbribus et quare ... quibus locis maria recesserint. insularum enascentium ratio quae et quibus temporibus enatae sint quas terras interruperint maria quae insulae continenti",
    "book":"1",
    "chapter":1,
    "eng":"On the origin of the Dog Days, a fixed time of year with uncertain weather. About rains and why... in which places the seas have receded. The reason for the birth of islands, which and at what times they were born, which lands the seas have interrupted, which islands have been connected to the continent."
  },
  {
    "sentence":"squamis vocales et sine branchis pisces qui in terram exeant. tempora capturae digestio piscium in figuras corporum. rhomborum et passerum",
    "book":"1",
    "chapter":19,
    "eng":"The Latin text translates to English as:\n\n\"Scaly vocal and branchless fish that emerge onto land. Times of fish capture in body shapes. Rhombuses and sparrows.\""
  },
  {
    "sentence":"erithaci, phoenicuri oenanthe, chlorio tempus avium geniturae halcyones. dies earum navigabiles de reliquo aquaticarum",
    "book":"1",
    "chapter":22,
    "eng":"The translation of the Latin text to English is:\n\n\"Robin, wheatear, oriole, time of bird reproduction, halcyon days. Their navigable days from the rest of the aquatic ones.\""
  },
  {
    "sentence":"tenuissimus, quibus nullus quibus certis temporibus anni nullus",
    "book":"1",
    "chapter":25,
    "eng":"The Latin text \"tenuissimus, quibus nullus quibus certis temporibus anni nullus\" translates to \"the thinnest, which none have, which none have certain times of the year none\" in English."
  },
  {
    "sentence":"malorum genera xxx quo quaeque tempore ex terna poma venerint in",
    "book":"1",
    "chapter":37,
    "eng":"The kinds of evil are thirty, which from the threefold fruit of the apple have come forth at whatever time."
  },
  {
    "sentence":"germinatione. de partu quo ordine floreant de cornu. quo quaeque tempore ferant anniferae. in triennium ferentes quae fructum non ferant",
    "book":"1",
    "chapter":37,
    "eng":"germinatione - germination\nde partu quo ordine floreant de cornu - from the birth in which order they would flourish from the horn\nquo quaeque tempore ferant anniferae - when each would bear fruit annually\nin triennium ferentes quae fructum non ferant - bearing for three years those that do not bear fruit"
  },
  {
    "sentence":"taleis et quo modo serantur olearum cultura operum surcularium per tempora anni digestio de ablaqueandis et adcumulandis de salicto harundineta",
    "book":"1",
    "chapter":40,
    "eng":"\"Such and in what manner the cultivation of olive trees, the care of vineyards, and the management of willow groves should be observed throughout the year, the disposal and accumulation of osier, and the cultivation of reeds.\""
  },
  {
    "sentence":"romae corona. de spicea corona de iugero quotiens et quibus temporibus fuerit summa vilitas annonae qui inlustres de agricultura scripserint ... quantum ex quoque genere frumenti in iugero serendum de temporibus serendi digestio siderum in dies",
    "book":"1",
    "chapter":43,
    "eng":"In Rome, the crown. The crown of spikes, the crown of yoke, how often and at what times there has been the highest cheapness of grain, those who have written illustriously about agriculture ... how much of each kind of grain should be sown in a yoke, the arrangement of the stars into days."
  },
  {
    "sentence":"i crocum. med. xx ubi optimi flores. qui flores troianis temporibus in usu de natura odorum iris. med. xli saliunca ... . x i nyctegreton sive chenamyche sive nyctalops quo ordine temporum flores nascantur anemone coronaria sive phrenion med. x oenanthe",
    "book":"1",
    "chapter":49,
    "eng":"\"Saffron. Medicine 20. Where the best flowers are. These flowers were in use during Trojan times for the nature of odors, iris. Medicine 41. Salvia ... . 10. Night-scented stock, or Chenamyche, or Nyctalops, in whatever order of times the flowers are born, Anemone coronaria, or Phrenion, Medicine 10. Oenanthe.\""
  },
  {
    "sentence":"aquarum differentia aquarum per genera terrae ratio aquarum per tempora anni aquarum subito nascentium aut desinentium observatio historica ratio",
    "book":"1",
    "chapter":72,
    "eng":"The difference of waters by the kinds of earth, the ratio of waters by the seasons of the year, the observation of waters that suddenly appear or cease, historical ratio."
  },
  {
    "sentence":"in aere quae maxima pecunia primi census quotiens et quibus temporibus aucta sit aeris aut nummi signati aestimatio de cupiditate ... quando primum argenti apparatus in harena, quando in scaena quibus temporibus plurimum in aerario populi romani auri et argenti fuerit",
    "book":"1",
    "chapter":78,
    "eng":"In the air, which is the greatest wealth of the first census, how many times and at what times the value of the air or the signed coin has been increased, is estimated by greed... when the silver apparatus was first in the sand, when on the stage, at what times there was the most gold and silver in the Roman people's treasury."
  },
  {
    "sentence":"operibus ostenderit qui primi laudati in marmore scalpendo et quibus temporibus de mausoleo cariae nobilitates operum",
    "book":"1",
    "chapter":87,
    "eng":"The one who will show his works, who was first praised in marble carving and in the times of the Mausoleum of Caria, the nobility of works."
  },
  {
    "sentence":"illis. eorum medius sol fertur, amplissima magnitudine ac potestate nec temporum modo terrarumque, sed siderum etiam ipsorum caelique rector. hunc ... tenebras, hic reliqua sidera occultat, inlustrat; hic vices temporum annumque semper renascentem ex usu naturae temperat; hic caeli",
    "book":"2",
    "chapter":4,
    "eng":"To them. Their middle sun is said to be, with the greatest magnitude and power, not only in the manner of times and lands, but also of the stars themselves and the sky. This ... darkness, this one hides the remaining stars, illuminates; this one governs the changes of time and the year always reborn from the use of nature; this one governs the sky."
  },
  {
    "sentence":"quam ob causam quinto anno unus intercalarius dies additur, ut temporum ratio solis itineri congruat.",
    "book":"2",
    "chapter":9,
    "eng":"For this reason, an extra day is added every fourth year, so that the calendar matches the solar year."
  },
  {
    "sentence":"ut reliqua lumina e tenebris, et propter has causas nocturno tempore deficit luna. stati autem atque menstrui non sunt utrique",
    "book":"2",
    "chapter":12,
    "eng":"So that the remaining lights may be from the darkness, and for these reasons the moon is lacking at night. But they are not fixed or monthly for both."
  },
  {
    "sentence":"rex philippus graeciam quateret. atque ego haec s t atis temporibus naturae vi , ut cetera, arbitror existere, non, ut",
    "book":"2",
    "chapter":37,
    "eng":"King Philip would conquer Greece. And I believe that these things exist in the natural order of the times, as other things do, not as if they were born for the purpose of providing us with a means of measuring the passage of time."
  },
  {
    "sentence":"semel et meridie conspecti in bosporo produntur, qui ab matutino tempore duraverunt in occasum. trinos soles et antiqui saepius videre,",
    "book":"2",
    "chapter":38,
    "eng":"They are seen once and at noon in the Bosphorus, who have lasted from morning till evening. Three suns and ancient people often saw them."
  },
  {
    "sentence":"inconpertae, manifestum est. quis enim aestates et hiemes quaeque in temporibus annua vice intelleguntur siderum motu fieri dubite t ergo... id pluvio nomine appellant. quin et sua sponte quaedam statisque temporibus, ut haedorum exortus. arcturi vero sidus non ferme",
    "book":"2",
    "chapter":43,
    "eng":"The text translates to: \"It is evident, inconpertae, that the seasons and the winter, which are understood to occur annually in the times of the year, are caused by the motion of the stars. Therefore, who would doubt that... they call it by the name of rain. Indeed, some things happen spontaneously and at fixed times, such as the rising of the goats. But the star of Arcturus is not nearly...\""
  },
  {
    "sentence":"corporum et ruris experimentis. adflantur alii sidere, alii commoventur statis temporibus alvo, nervis, capite, mente. olea et populus alba et",
    "book":"2",
    "chapter":45,
    "eng":"of bodies and rural experiments. Some are carried by a star, others are moved at fixed times by the belly, nerves, head, mind. Olive and white poplar trees"
  },
  {
    "sentence":"negat fabianus. quo fit manifesta lex naturae, ventis etiam et tempore et fine dicto.",
    "book":"2",
    "chapter":51,
    "eng":"The translation of the Latin text to English is: \"Fabianus denies. Thus, the law of nature becomes clear, even to the winds, and to the time and the end that is said.\""
  },
  {
    "sentence":"in totidem partibus tauri vi diebus ante maias idus, quod tempus austrinum est, huic vento septentrione contrario. ardentissimo autem aestatis tempore exoritur caniculae sidus sole primam partem leonis ingrediente, qui ... diebus fere iiii et xl vergiliarum occasus hiemem inchoat, quod tempus in iii idus novembres incidere consuevit; hoc est aquilonis... alcyonum feturae, unde nomen i i dies traxere. reliquum tempus hiemat. nec tamen saevitia tempestatum concludit mare. piratae primum",
    "book":"2",
    "chapter":52,
    "eng":"In as many parts of the bull as there are days before the Ides of May, which is the southern time, this wind is opposed to the northern one. But in the hottest time of summer, the Dog Star rises when the sun first enters the first part of Leo, which... about 44 days before the setting of the Pleiades, winter begins, which usually falls on the 9th of November; this is the time of the halcyon's breeding, from which they took their name. The rest of the time is winter. However, the ferocity of the storms does not confine the sea. Pirates first..."
  },
  {
    "sentence":"auget et conprimit flatus: auget exoriens, occidens, conprimit meridianus aestivis temporibus. itaque medio diei aut noctis plerumque sopiuntur, quia aut",
    "book":"2",
    "chapter":25,
    "eng":"The Latin text translates to English as:\n\n\"And it increases and compresses the breath: it increases as it rises, decreases as it sets, compresses at midday. Therefore, they are mostly soothed at midday or night, because either...\""
  },
  {
    "sentence":"nubes. vere autem et autumno crebriora fulmina, corruptis in utroque tempore aestatis hiemisque causis, qua ratione crebra in italia, quia",
    "book":"2",
    "chapter":55,
    "eng":"Clouds. Indeed, and more frequent lightning in both spring and autumn, with corrupted causes in each time of summer and winter, for the reason that frequent in Italy, because"
  },
  {
    "sentence":"caeli. etruria erumpere terra quoque arbitratur, quae infera appellat, brumali tempore facta saeva maxime et exsecrabilia, cum sint omnia, quae",
    "book":"2",
    "chapter":57,
    "eng":"heaven. Etruria also thinks that the earth bursts forth, which it calls the underworld, made fierce and detestable in winter time, when all things are as they are."
  },
  {
    "sentence":"inter tarracinam et aedem feroniae turres belli c ivil is temporibus desiere fieri, nulla non earum fulmine diruta.",
    "book":"2",
    "chapter":60,
    "eng":"Between Tarracina and the temple of Feronia, the towers built during the civil war times were abandoned, and none of them was not destroyed by lightning."
  },
  {
    "sentence":"eam prodidit scripto, sicut ad extera europae noscenda missus eodem tempore himilco. praeterea nepos cornelius auctor est eudoxum quendam sua",
    "book":"2",
    "chapter":71,
    "eng":"He betrayed her in writing, just as he was sent to explore the outer reaches of Europe at the same time as Himilco. Moreover, Cornelius' nephew is the author, stating that a certain Eudoxus was his guide."
  },
  {
    "sentence":"deprehendere e s t dioptraeque vel maxime confirmant, cum aequinoctiali tempore ex eadem linia ortus occasusque cernatur, solstitiali exortus per",
    "book":"2",
    "chapter":73,
    "eng":"To catch and confirm is the dioptra, especially when at the equinoctial time, the rising and setting are seen from the same line, and the rising at the solstice through."
  },
  {
    "sentence":"tres autem circuli supra dictis zonis inplexi inaequalitates temporum distingunt: solstitialis a parte signiferi excelsissima nobis ad septentrionalem",
    "book":"2",
    "chapter":77,
    "eng":"However, three circles above the mentioned zones, intertwined with the inequalities of time, distinguish: the solstice, the highest part of the sign-bearer, is most noble to us in the northern direction."
  },
  {
    "sentence":"verticem esse, quod et in india supra flumen hypasim fieri tempore eodem onesicritus scribit. constatque in berenice urbe trogodytarum, et",
    "book":"2",
    "chapter":78,
    "eng":"The text translates to: \"to be a whirl, which also in India above the river Hyphasis Onesicritus writes to have happened at the same time. And it is established in the city of Berenice of the Troglodytes,\""
  },
  {
    "sentence":"hinc, donec iterum exoriatur, se resorbentes nec umquam eodem tempore quo pridie reflui, velut anhelantes sidere avido trahente secum",
    "book":"2",
    "chapter":95,
    "eng":"From here, until it rises again, they dissolve and are never at the same time as they were the day before, as if panting and being drawn by a greedy star."
  },
  {
    "sentence":"bruma et magis solstitio. nec tamen in ipsis quos dixi temporum articulis, sed paucis post diebus, sicuti neque in plena",
    "book":"2",
    "chapter":96,
    "eng":"The Latin text translates to English as:\n\n\"Winter and more so the solstice. However, not in the very moments I mentioned, but a few days after, just as not in full\"\n\nThis text seems to be discussing the changing of the seasons, specifically winter and the solstice, and how the exact moments of these events are not as significant as the days that follow them."
  },
  {
    "sentence":"propter dispares siderum in quoque tractu exortus diversi existunt aestus, tempore, non ratione discordes, sicut in syrtibus.",
    "book":"2",
    "chapter":97,
    "eng":"Because of the different stars that rise in each region, there are diverse summers, discordant in time, not in reason, just as in the Syrtes."
  },
  {
    "sentence":"modum, alias simul cum oceano augetur minuiturque, alias utrumque contrariis temporibus; eodem in loco alter oceani motibus consentit. in... oppidum est, cuius putei crescente aestu minuuntur, augescunt decedente, mediis temporum immobiles. eadem natura hispali oppido uni puteo, ceteris vulgaris.",
    "book":"2",
    "chapter":98,
    "eng":"The method, at other times simultaneously with the ocean increases and decreases, at other times both in opposite times; in the same place, another agrees with the movements of the ocean. In... the town is, whose wells decrease with the growing tide, increase with the receding tide, remaining unchanged at mid-tide. The same nature is in the town of Hispalis, with one well, and common to the rest."
  },
  {
    "sentence":"omnia plenilunio maria purgantur, quaedam et stato tempore. circa messanam et mylas fimo similia expuuntur in litus",
    "book":"2",
    "chapter":99,
    "eng":"All seas are cleansed by the full moon, some also at a fixed time. Around Messina and Mylae, they are purged with a similar foulness onto the shore."
  },
  {
    "sentence":"aetna noctibus semper tantoque aevo materia ignium sufficit, nivalis hibernis temporibus egestumque cinerem pruinis operiens. nec in illo tantum natura",
    "book":"2",
    "chapter":105,
    "eng":"The Latin text translates to English as:\n\n\"Aetna is always sufficient with its fires by night and for so long a time, and it covers the snow of winter with ash, laying waste to the frost. Nor is it only in that place that nature...\""
  },
  {
    "sentence":"primordio imperi fuere radices. colonis saepe mutatis tenuere alii aliis temporibus, aborigines, pelasgi, arcades, siculi, aurunci, rutuli et ultra cerceios",
    "book":"3",
    "chapter":28,
    "eng":"The roots of the empire were from the beginning. Often changed colonists held it at different times, such as the aborigines, Pelasgians, Arcadians, Siculi, Aurunci, Rutuli, and beyond the Cercians."
  },
  {
    "sentence":"ephaestiades a graecis, a nostris volcaniae, aeoliae, quod aeolus iliacis temporibus ibi regnavit. lipara cum civium romanorum oppido, dicta a",
    "book":"3",
    "chapter":39,
    "eng":"The text translates to: \"Ephaestiades from the Greeks, from our Volcania, Aeolia, because Aeolus reigned there in the times of Iliacus. Lipara with the town of Roman citizens, named from\""
  },
  {
    "sentence":"ithome, oechalia, arene, pteleon, thryon, dorion, zancle, variis quaeque clara temporibus. huius sinus circuitus [lxxx], traiectus vero [xxx].",
    "book":"4",
    "chapter":25,
    "eng":"Ithome, Oechalia, Arene, Pteleon, Thryon, Dorion, Zancle, and each one famous at different times. The circumference of this bay is about 80 stadia, but the width is only about 30 stadia."
  },
  {
    "sentence":"achillea est supra dicta, eadem leuce et macaron appellata. hanc temporum horum demonstratio a borysthene [cxl] ponit, a tyra",
    "book":"4",
    "chapter":37,
    "eng":"The text you provided is in Latin, and here is the translation to English:\n\n\"Achillea is the one mentioned above, also called Leuce and Macaron. The demonstration of these times is placed by the Borysthenes [CXL], by the Tyra.\"\n\nIn this translation, \"Achillea\" refers to a plant, likely the yarrow or another species in the Achillea genus. \"Leuce\" and \"Macaron\" are other names for this plant. The phrase \"temporum horum demonstratio\" means \"demonstration of these times,\" which could refer to a historical event or a scientific observation. \"Borysthenes\" is an ancient name for the Dnieper River, and \"Tyra\" is an ancient name for the city of Tiraspol."
  },
  {
    "sentence":"quae appellatur baunonia unam abesse diei cursu, in quam veris tempore fluctibus electrum eiciatur, timaeus prodidit. reliqua litora incerta. signata",
    "book":"4",
    "chapter":38,
    "eng":"The text you provided is in Latin, and here is the translation to English:\n\n\"Which is called Baunonia, one day's journey away, where in the springtime the waves cast up amber, Timaeus has stated. The rest of the shores are uncertain. Marked.\""
  },
  {
    "sentence":"eminentibus interdum velut exustis cautibus, loca inhabitabilia fervore, quamquam hiberno tempore, experto. qui proximos inhabitent saltus, refertos elephantorum ferarumque et",
    "book":"5",
    "chapter":5,
    "eng":"With prominent, occasionally as if scorched, watchtowers, places uninhabitable due to heat, although in winter, experienced. Those who inhabit the nearby groves, filled with elephants and wild beasts and"
  },
  {
    "sentence":"quae nilo. calamum ac papyrum et easdem gignit animantes isdemque temporibus augescit. oritur inter tarraelios aethiopas et oechalicas. horum oppidum",
    "book":"5",
    "chapter":14,
    "eng":"Which Nile. The reed and papyrus and it brings forth the same living creatures and grows at the same times. It arises among the Tarraeolians, the Ethiopians, and the Oechalics. Their town"
  },
  {
    "sentence":"causas huius incrementi varias prodidere, sed maxime probabiles etesiarum eo tempore ex adverso flantium repercussum, ultra in ora acto mari,",
    "book":"5",
    "chapter":18,
    "eng":"They have given various reasons for this increase, but the most probable ones are the adverse winds blowing from the east at that time, beyond the mouth of the sea."
  },
  {
    "sentence":"aquae non omnia rigant, ampliores detinent tardius recedendo. hae serendi tempora absumunt solo madente, illae non dant sitiente. utrumque reputat",
    "book":"5",
    "chapter":19,
    "eng":"Not all waters irrigate, the larger ones retain longer by receding. These times for sowing consume the wet soil, those do not give to the thirsty. Both are considered."
  },
  {
    "sentence":"mare [cl] prodidit eaque perfodere cogitasse nicatorem seleucum quo tempore sit ab ptol e maeo cerauno interfectus. a portis",
    "book":"6",
    "chapter":11,
    "eng":"The sea has betrayed and forced Nicator Seleucus to think about digging through it, at the time when he was killed by Ptolemy Ceraunus. At the gates."
  },
  {
    "sentence":"die hippuros portum eius invectus, hospitali regis clementia sex mensum tempore inbutus adloquio percunctanti postea narravit romanos et caesarem. mirum",
    "book":"6",
    "chapter":32,
    "eng":"Having been carried to the harbor of the hippur, he was imbued with the king's clemency for a period of six months, and afterwards narrated to the Romans and Caesar."
  },
  {
    "sentence":"fuere, ut alii tradunt, [vii], utroque navigabili. sed longo tempore euphraten praeclusere orcheni et accolae agros rigantes, nec nisi",
    "book":"6",
    "chapter":43,
    "eng":"They were, as others report, [vii], navigable by both. But for a long time, the Orcheni and their neighbors, who watered the fields, blocked the Euphrates, and did not allow it to be navigated except..."
  },
  {
    "sentence":"haec sunt prodita usque meroen, ex quibus hoc tempore nullum prope utroque latere exstat. certe solitudines nuper renuntiavere ... cogitanti. intravere autem et eo arma romana Divi Augusti temporibus duce p. petronio, et ipso equestris ordinis praefecto aegypti.",
    "book":"6",
    "chapter":56,
    "eng":"These are the betrayals up to Meroe, from which at this time none exist on either side. Certainly, the deserts recently reported ... thinking. They entered, however, and the Roman arms of Divine Augustus in the times of P. Petronius, and he himself, the prefect of Egypt, of the equestrian order."
  },
  {
    "sentence":"existimantium ad superbiam se genitos! prima roboris spes primumque temporis munus quadripedi similem facit. quando homini incessus! quando vox",
    "book":"7",
    "chapter":1,
    "eng":"\"Thinking themselves born for pride! The first hope of strength and the first gift of time makes them similar to a four-legged creature. When will they walk like a man? When will they speak?\""
  },
  {
    "sentence":"prodidit. fama est insidentes arietum caprarumque dorsis armatos sagittis veris tempore universo agmine ad mare descendere et ova pullosque earum",
    "book":"7",
    "chapter":7,
    "eng":"The fame is that, armed with arrows, they ride on the backs of goats and she-goats, and at the time of the spring, they all descend to the sea in a single troop, along with the eggs and chicks of the birds."
  },
  {
    "sentence":"ceteris animantibus statum et pariendi et partus gerendi tempus est; homo toto anno et incerto gignitur spatio, alius... mater partum se tredecim mensibus diceret tulisse, quoniam nullum certum tempus pariendi statutum videretur.",
    "book":"7",
    "chapter":14,
    "eng":"For other animals, the time for giving birth and carrying a fetus is fixed; for humans, however, it occurs throughout the year and in an uncertain space, one... mother would say she carried her child for thirteen months, because no certain time for giving birth seemed to be established."
  },
  {
    "sentence":"in utroque sexu capillum germinante partu et in plenilunio, quod tempus editos quoque infantes praecipue infestat. adeoque incessus atque omne",
    "book":"7",
    "chapter":15,
    "eng":"In both sexes, hair grows during birth and at full moon, which time also particularly afflicts newborns. And thus, every step and all"
  },
  {
    "sentence":"curae fuit uno abortu duodecim puerperia egesta. sed ubi paululum temporis inter duos conceptus intercessit, utrumque perfertur, ut in hercule",
    "book":"7",
    "chapter":19,
    "eng":"\"It was the care of one abortion, twelve labors were spent. But when a little time intervened between two conceptions, both were carried to term, as in Hercules.\""
  },
  {
    "sentence":"et omnes, qui se patris appellatione salutarent, xxvii. in actis temporum Divi Augusti invenitur duodecimo consulatu eius l.que",
    "book":"7",
    "chapter":22,
    "eng":"And all who would greet him with the title of Father, 27. It is found in the acts of the times of Divine Augustus in his twelfth consulate, L.que."
  },
  {
    "sentence":"ac lenta natura in lacu iudaeae, qui vocatur asphaltites, certo tempore anni supernatans non quit sibi avelli, ad omnem contactum ... e maribus coaguli modo hoc in sese glomerante, quod deinde tempore ipso animatur corporaturque. ergo cum gravidis fluxit, invalidi aut",
    "book":"7",
    "chapter":24,
    "eng":"And the slow nature in the lake of Judea, which is called Asphaltites, at a certain time of the year, when it floats on the surface, cannot be torn away from itself, clinging to every contact... like curds from the seas, gathering this into itself, which is then animated and embodied at the same time. Therefore, when it flows heavily, the weak or"
  },
  {
    "sentence":"praeclaros viros. in feminis ea res inauspicati fuit exempli regum temporibus. cum ita nata esset valeria, exitio civitati in quam",
    "book":"7",
    "chapter":25,
    "eng":"\"illustrious men. In women, this thing was inauspicious for the example of kings' times. When Valeria was born, it was a destruction to the city into which\""
  },
  {
    "sentence":"hoste mutato! etenim plurimum refert, in quae cuiusque virtus tempora inciderit. quas trebia ticinusve aut trasimennus civicas deder e",
    "book":"7",
    "chapter":47,
    "eng":"\"Change the enemy! For it matters greatly in what times each man's virtues fall. These were the civic gifts that Trebia, Ticinus, or Trasimene bestowed.\""
  },
  {
    "sentence":"ac trucidare potuisse t o prava interpretatio et futuro tempore infelix! non melioris sortis tunc fuere pereuntes, quorum miseremur",
    "book":"7",
    "chapter":61,
    "eng":"And to have been able to slay you, O wicked interpretation, and unhappy for future time! Those who perished then were not of a better fate, whom we pity."
  },
  {
    "sentence":"plebis, quem e senatu censor eiecerat, revertens e campo meridiano tempore vacuo foro et capitolio ad tarpeium raptus, ut praecipitaretur,",
    "book":"7",
    "chapter":63,
    "eng":"A man of the people, whom the censor had expelled from the Senate, was returning from the southern field during a time when the forum and Capitol were empty. He was seized and taken to the Tarpeian Rock to be thrown off."
  },
  {
    "sentence":"ut parce mentitus, filium eius dccc. quae omnia inscitia temporum acciderunt. annum enim alii aestate determinabant et alterum hieme, alii quadripertitis temporibus, sicut arcades, quorum anni trimenstres fuere, quidam lunae senio,",
    "book":"7",
    "chapter":67,
    "eng":"So, lying, his son was 800. All these things happened due to the ignorance of the times. For some people determined one year in summer and another in winter, others in four seasons, like the Arcadians, whose years were three-months long, some by the sixtieth year of the moon."
  },
  {
    "sentence":"plurimum tribuat, incertum est. rara autem esse dicunt longiora quidem tempora, quoniam momentis horarum insignibus lunae dierum, ut vii atque",
    "book":"7",
    "chapter":69,
    "eng":"It is uncertain how much it contributes. They say that longer periods are rare, however, because the days of the moon are marked by the notable hours of the moments, as seven and"
  },
  {
    "sentence":"in i is quibus largissime contigit, universum utique aevi tempus intuentibus. quid, quod aestimatione nocturnae quietis dimidio quisque spatio ... incessus, dentes etiam ac ciborum instrumenta, et tamen vitae hoc tempus adnumeratur. ergo pro miraculo et id solitarium reperitur exemplum",
    "book":"7",
    "chapter":72,
    "eng":"In those who have been most abundantly favored, the entire span of life is indeed considered by those who contemplate it. What, which by the estimation of nightly rest is reckoned as half the space... the pace, even the teeth and food utensils, and yet this time of life is counted. Therefore, it is found as a miracle and a solitary example."
  },
  {
    "sentence":"vanitas in futurum etiam se propagat et in mortis quoque tempora ipsa sibi vitam mentitur, alias inmortalitatem animae, alias transfigurationem,",
    "book":"7",
    "chapter":77,
    "eng":"vanity also propagates itself into the future and even in times of death, it lies to itself about its own life, sometimes about the immortality of the soul, sometimes about transfiguration."
  },
  {
    "sentence":"cum ceteris eiusdem generis congregari per annos viiii. quo in tempore si homine se abstinuerit, reverti ad idem stagnum et,",
    "book":"8",
    "chapter":37,
    "eng":"with other things of the same kind to be gathered over eight years. At which time, if a man has abstained from it, he returns to the same pond and"
  },
  {
    "sentence":"malo dedit, eosque non in fronte adversos cernere, sed in temporibus - itaque excitatur saepius auditu quam visu - , deinde",
    "book":"8",
    "chapter":39,
    "eng":"He gave them a bad gift, and they do not see them as enemies in front, but in time - and thus it is stirred up more by hearing than by sight - , then"
  },
  {
    "sentence":"hoc unum quamdiu vivat crescere arbitrantur; vivit autem longo tempore.",
    "book":"8",
    "chapter":41,
    "eng":"They think that this one will grow as long as it lives; and it lives for a long time."
  },
  {
    "sentence":"natant. cornua mares habent solique animalium omnibus annis stato veris tempore amittunt. ideo sub ista die quam maxime invia petunt: ... , singulos annis adicientibus ramos usque ad sexennes; ab eo tempore similia revivescunt, nec potest aetas discerni; sed dentibus senecta",
    "book":"8",
    "chapter":52,
    "eng":"The Latin text translates to English as:\n\n\"Swimming. They have antlers, and alone among all animals, they lose them every year at the fixed time of spring. Therefore, they seek this day as much as possible: ... , adding single years to the branches up to six years; from that time, they revive similarly, and age cannot be discerned; but by the teeth, old age.\""
  },
  {
    "sentence":"quam ad ova volucres. mirum dictu, credit theophrastus per id tempus coctas quoque ursorum carnes, si adserventur, increscere; cibi nulla",
    "book":"8",
    "chapter":56,
    "eng":"As for the eggs of birds, it is a marvel to say, Theophrastus believes that during that time even cooked bear meat, if preserved, grows; there is no food that"
  },
  {
    "sentence":"supinos, cauda mordicus adprehensa, invicem detrahi ad specum ideoque illo tempore detrito esse dorso. sunt his pares et in aegypto",
    "book":"8",
    "chapter":57,
    "eng":"On their backs, with their tails grasping each other, they are pulled towards the hole and therefore at that time the back is worn away. There are similar creatures in Egypt."
  },
  {
    "sentence":"alias vel annua fame durant, algore modo dempto. omnia secessus tempore veneno orba dormiunt. simili modo et cocleae, illae quidem",
    "book":"8",
    "chapter":61,
    "eng":"The Latin text translates to English as:\n\n\"Others, however, endure for a year or more with a lingering hunger, the chill having been removed. All the offspring, bereft of their parents, sleep during this time of venom. Similarly, the snails, those indeed...\""
  },
  {
    "sentence":"eos indi volunt concipi et ob id in silvis coitus tempore alligant feminas. primo et secundo fetu nimis feroces putant",
    "book":"8",
    "chapter":65,
    "eng":"They want to breed them and for that reason they bind the females in the woods during mating time. They think that the first and second offspring are too fierce."
  },
  {
    "sentence":"ibi fuere, reddi. pullos earum epulari maecenas instituit, multum eo tempore praelatos onagris. post eum interiit auctoritas saporis asino.",
    "book":"8",
    "chapter":73,
    "eng":"There they were, returned. Maecenas decided to feast on their chicks, highly esteemed at that time, superior to onagers. After that, the authority of the taste of the ass perished."
  },
  {
    "sentence":"autumno, gentibus quidem quae lacte vivunt ita dispensatus, ut omni tempore anni supersit id alimentum. tauri non saepius quam bis",
    "book":"8",
    "chapter":75,
    "eng":"In the autumn, it is arranged for the people who live on milk in such a way that this food remains available throughout the year. Bulls are not milked more than twice."
  },
  {
    "sentence":"cl; postea concepti invalidi. cordos vocabant antiqui post id tempus natos. multi hibernos agnos praeferunt vernis, quoniam magis intersit",
    "book":"8",
    "chapter":78,
    "eng":"They called them \"cl\" after that time; the ancients called them \"cordos\" after that time, born. Many prefer winter lambs to spring ones, because it is more profitable."
  },
  {
    "sentence":"defluxit. togas ra s as phryxianasque Divi Augusti novissimis temporibus coepisse scribit fenestella. crebrae papaveratae antiquiorem habent originem iam",
    "book":"8",
    "chapter":80,
    "eng":"The Latin text translates to English as:\n\n\"Defluxit. Togas ra s as Phryxianasque Divi Augusti novissimis temporibus coepisse scribit Fenestella. Crebrae papaveratae antiquiorem habent originem iam.\"\n\nIn English, this means:\n\n\"It has flowed away. Fenestella writes that the toga ra s as Phryxianasque began to be worn by the divine Augustus in the latest times. The frequent papaveratae have an older origin already.\""
  },
  {
    "sentence":"etiam quarto, usque ad octavum annum. partus bis anno, tempus utero quattuor mensum, numerus fecunditati ad vicenos, sed educare",
    "book":"8",
    "chapter":84,
    "eng":"And even in the fourth, up to the eighth year. A child twice a year, a pregnancy of four months, a fertility number up to twenty, but to educate."
  },
  {
    "sentence":"toto corpore absoluta similitudine; ascendere e um navigia nocturnis temporibus statimque degravari quas insederit partes et, si diutius permaneat,",
    "book":"9",
    "chapter":5,
    "eng":"with absolute similarity throughout the whole body; to ascend from the ships at night and immediately to disembark the parts which it has occupied, and, if it stays longer,"
  },
  {
    "sentence":"ante brumam conspici eas tradunt, c o ndi autem statis temporibus in quodam sinu placido et capaci, mire gaudentes ibi",
    "book":"9",
    "chapter":6,
    "eng":"Before dawn, they are said to be visible, but at fixed times in a certain calm and spacious bay, they greatly enjoy being there."
  },
  {
    "sentence":"vagantur fere coniugia; pariunt catulos decimo mense aestivo tempore, interim et binos. nutriunt uberibus, sicut ballaena, atque etiam",
    "book":"9",
    "chapter":8,
    "eng":"They wander around in pairs; they give birth to puppies in the tenth month during the summer season, sometimes even twins. They nurse with their udders, like a whale, and also."
  },
  {
    "sentence":"iani et flavi alfii multorumque esset litteris mandata. quocumque diei tempore inclamatus a puero, quamvis occultus atque abditus, ex imo ... de puero in iaso urbe memorantur, cuius amore spectatus longo tempore, dum abeuntem in litus avide sequitur, in harenam invectus",
    "book":"9",
    "chapter":9,
    "eng":"The translation of the Latin text to English is:\n\n\"Janus and Flavius Alfius, and many others, had their orders in writing. Whatever time of day he was called by a boy, however hidden and concealed, from the bottom... of the boy in Iaso city are remembered, whose love was watched for a long time, while eagerly following him as he departed to the shore, he was carried away in the sand.\""
  },
  {
    "sentence":"ubi cum homine delphini societate piscantur. innumera vis mugilum stato tempore angustis faucibus stagni in mar e erumpit observata aestus... eaque moles ponderis nullo modo toleretur, etiamsi non sollertia insidietur tempori. simili ratione in altum protinus tendunt, quod vicino gurgite ... effugere festinant. quod ubi animadvertere piscantes - concurrit autem multitudo temporis gnara et magis etiam voluptatis huius avida - totusque",
    "book":"9",
    "chapter":10,
    "eng":"When they fish with a dolphin as a partner. An immense number of mullets, at a certain time, burst forth from the narrow mouths of the lagoon into the sea, observed during the heat... and that mass of weight cannot be tolerated in any way, even if it is not cunningly ambushed at the right time. For the same reason, they immediately strive to reach the high seas... they hasten to escape. When the fishermen notice this - and a multitude of people knowledgeable about the time and even more eager for the pleasure of this... and the whole"
  },
  {
    "sentence":"multis quidem modis, sed maxime evectae in summa pelagi antemeridiano tempore blandito, eminente toto dorso per tranquilla fluitantes, quae voluptas ... i o mari haut ulla difficultate capiuntur ultroque veniunt stato tempore anni in amnem eleutherum effusa multitudine.",
    "book":"9",
    "chapter":13,
    "eng":"In many ways, but especially when lifted up to the highest point of the calm sea in the morning time, with their entire back visible as they swim peacefully, which is a delight... I believe that in the sea there is hardly any difficulty in catching them, and they come of their own accord at a fixed time of year, pouring into the free river in a great multitude."
  },
  {
    "sentence":"ventre non habent pinnam. intrant e magno mari pontum verno tempore gregatim, nec alibi fetificant. cordyla appellatur partus, qui fetas ... luto pelam y des incipiunt vocari et, cum annuum excessere tempus, thynni. hi membratim caesi cervice et abdomine commendantur",
    "book":"9",
    "chapter":20,
    "eng":"They do not have a fin on their belly. They enter the great sea from the open ocean in the springtime in groups, and they do not spawn anywhere else. The offspring is called cordyla, which are the young that are born in the mud and begin to be called pelamys, and when they have exceeded one year in age, they are called thynni. These are commended when cut up into pieces, with the head and abdomen separated."
  },
  {
    "sentence":"captura est a vergiliarum exortu ad arcturi occasum. reliquo tempore hiberno latent in gurgitibus imis, nisi tepore aliquo evocati",
    "book":"9",
    "chapter":23,
    "eng":"The translation is: \"The capture is from the rising of the Virgins to the setting of Arcturus. For the rest of the winter time, they lie hidden in the deepest trenches, unless called forth by some warmth.\""
  },
  {
    "sentence":"navalis rei gloria - , sub pedibus caesaris futuros qui maria tempore illo tenerent.",
    "book":"9",
    "chapter":25,
    "eng":"The naval glory - , under the feet of Caesar, who would hold the seas at that time."
  },
  {
    "sentence":"a citas, ut in phoenice et in narbonensi provincia coitus tempore e vivariis marem linea longinqua per os ad branc ... linea retractum feminae sequantur ad litus rursusque feminam mares partus tempore.",
    "book":"9",
    "chapter":29,
    "eng":"In the Phoenix and in the Narbonne province, the mating season is such that the male fish, drawn by a long line from the vivarium to the sea, follow the female fish to the shore and then back again to the female fish during spawning time."
  },
  {
    "sentence":"minus saeviant. has intellegi ab i is causas servarique temporum vi c es magis miretur, si quis reputet",
    "book":"9",
    "chapter":38,
    "eng":"The translation of the Latin text to English is:\n\n\"Let them be less violent. It is understood from these causes and the force of times, and it would be more wonderful if anyone considers.\""
  },
  {
    "sentence":"in veronensi agro mincium amnem tramittens, ad cuius emersus annuo tempore, octobri fere mense, autumnali sidere, ut palam est, hiemato",
    "book":"9",
    "chapter":40,
    "eng":"In the Veronese countryside, crossing the Minzio river, which emerges annually at this time, around October, with the autumn star, as is clear, in winter."
  },
  {
    "sentence":"candidum menae et fiunt aestate nigriores. mutat et phycis, reliquo tempore candida, vere varia. eadem piscium sola nidificat ex alga",
    "book":"9",
    "chapter":44,
    "eng":"The white menae and become darker in the summer. It changes and phycis, remaining white for the rest of the time, varied in the spring. The same fish alone nests in algae."
  },
  {
    "sentence":"quod caret sanguine. latent mensibus quinis. similiter cancri, qui eodem tempore occultantur, et ambo veris principio senectutem anguium more exuunt",
    "book":"9",
    "chapter":52,
    "eng":"Which lacks blood. They lie hidden for five months. Similarly, crabs, who hide at the same time, and both shed their old age in the manner of snakes at the beginning of spring."
  },
  {
    "sentence":"venisse alexandria in dicionem redacta, primum autem coepisse circa sullana tempora minutas et viles fenestella tradit, manifesto errore, cum aelius",
    "book":"9",
    "chapter":64,
    "eng":"The Latin text translates to English as:\n\n\"Having been reduced to the control of Alexandria, it first began around the Sullana times, minor and worthless, Fenestella reports, with a manifest error, since Aelius...\""
  },
  {
    "sentence":"latent sicut murices circa canis ortum tricenis diebus. congregantur verno tempore mutu o que attritu lentorem cuiusdam cerae salivant. simili",
    "book":"9",
    "chapter":66,
    "eng":"Hidden like mice around the dog's birth for thirty days. They gather in the springtime, mutually rubbing against a certain wax, they salivate. Similarly,"
  },
  {
    "sentence":"capi eas post canis ortum aut ante vernum tempus utilissimum, quoniam, cum cerificavere, flux o s habent sucos.",
    "book":"9",
    "chapter":70,
    "eng":"\"Pick them after the dog days or before the springtime, for when they have ripened, they have a flow of juices.\""
  },
  {
    "sentence":"illi protinus et, ubi licentia audacia crevit, implent eam. hoc tempus speculatus index morsu levi significat. illa conpress u quicquid",
    "book":"9",
    "chapter":74,
    "eng":"They immediately and, as soon as the audacity grew with permission, fill it. This time, the spy, observed by a light touch, indicates. She pressed together whatever"
  },
  {
    "sentence":"et subesse membrana quaedam radicibus earum intellegitur. vivere constat longo tempore. pessimum omnium genus est earum quae aply s iae",
    "book":"9",
    "chapter":78,
    "eng":"And a certain membrane is understood to be under the roots of these. It is evident that they live for a long time. The worst of all kinds is that of the aplies."
  },
  {
    "sentence":"reliqua cete simili modo et paulo diutius. femina piscis coitus tempore marem sequitur, ventrem eius rostro pulsans; sub partu mares",
    "book":"9",
    "chapter":83,
    "eng":"The rest, however, in a similar manner and for a little longer. The female fish follows the male during the time of coitus, striking his belly with her snout; under birth, the males."
  },
  {
    "sentence":"similis, et nomen ex utroque conpositum apud graecos trahit. quaedam tempore anni gignuntur et in umore ut in terra, vere pectines, limaces, hirudines; eadem tempore evanescunt. piscium lupus et trichias bis anno parit, et ... pariunt. echini ova pleniluniis habent hieme; et cocleae hiberno tempore nascuntur.",
    "book":"9",
    "chapter":84,
    "eng":"Similar, and the name is composed from both among the Greeks. Some are born at a certain time of the year and in moisture as on land, such as combs, slugs, leeches; the same disappear at a certain time. The fish wolf and trichias give birth twice a year, and ... give birth. Sea urchins have eggs at full moons; and cockles are born during the winter season."
  },
  {
    "sentence":"sunt et tres aliquando. alterum expellunt taedio nutriendi. quippe eo tempore ipsis cibum negavit natura, prospiciens ne omnium ferarum fetus ... rostro, ut aduncitas aperiri non queat. - a meridiano autem tempore operantur et volant; prioribus horis diei, donec impleantur hominum",
    "book":"10",
    "chapter":4,
    "eng":"There are also three at times. They expel one with the tedium of nurturing. Indeed, at that time, nature itself denied them food, foreseeing that not all beasts' offspring would... with their beak, so that the sharpness cannot be opened. - But they work and fly at midday; in the earlier hours of the day, until they are filled with men's..."
  },
  {
    "sentence":"in ducis navi sedisset. epileum graeci vocant qui solus omni tempore apparet; ceteri hieme abeunt. distinctio generum ex aviditate: alii",
    "book":"10",
    "chapter":10,
    "eng":"He would have sat in the leader's ship. The Greeks call it an \"epileum\" which always appears alone at all times; the others depart in winter. The distinction of the kinds is from greed: some"
  },
  {
    "sentence":"est missas in sublime sibi excipere eos et, cum sit tempus capturae, clangore ac volatus genere invitare ad occasionem. simile",
    "book":"10",
    "chapter":11,
    "eng":"The Latin text translates to English as:\n\n\"to receive the messages in sublime for themselves and, when it is time for capture, to invite to the occasion with a sound and kind of flight. similar\""
  },
  {
    "sentence":"coccyx videtur ex accipitre fieri, tempore anni figuram mutans, quoniam tunc non apparent reliqui nisi perquam paucis diebus. ipse quoque, modico tempore aestatis visus, non cernitur postea. est autem neque aduncis",
    "book":"10",
    "chapter":13,
    "eng":"The coccyx appears to be made from a hawk, changing its shape over the course of a year, because then the remaining ones are not visible except for a very few days. It itself, seen for a short time in the summer, is not perceived afterwards. However, it is neither hooked."
  },
  {
    "sentence":"raro, alicubi omnino non aspici, sicut athenis; inauspicatissima fetus tempore, hoc est post solstitium. praeterea sola haec etiam volantes",
    "book":"10",
    "chapter":15,
    "eng":"rarely, nowhere to be seen, as in Athens; most inauspicious time for offspring, that is after the solstice. Moreover, these alone also fly."
  },
  {
    "sentence":"siti maxime, ante quam fici coquantur autumno. cornix ab eo tempore corripitur morbo. corvi pariunt, cum",
    "book":"10",
    "chapter":16,
    "eng":"The Latin text translates to English as:\n\n\"the greatest thirst, before the figs are cooked in autumn. The crow is seized by disease from that time. Crows give birth, when\""
  },
  {
    "sentence":"et anseri vigil cura capitolio testata defenso, per id tempus canum silentio proditis rebus, quam ob causam cibaria anserum ... olenii et glauces ptolemaeo regi cithara canentis, quam eodem tempore et aries amasse proditur. potest et sapientiae videri intellectus",
    "book":"10",
    "chapter":27,
    "eng":"And the vigilant care of the goose, attested by the Capitol, defended, through that time of silent betrayal of things, for which reason the food of the geese... of olenii and glauces, King Ptolemy playing the cithara, which at the same time and the ram is said to have loved. It can also seem like the understanding of wisdom."
  },
  {
    "sentence":"dispositos habent et qui gregem voce contineant. excubias habent nocturnis temporibus lapillum pede sustinentes, qui laxatus somno et decidens indiligentiam",
    "book":"10",
    "chapter":32,
    "eng":"They have those who are arranged and who keep the flock in check with their voice. They have guards during the night, holding a pebble on their foot, which, when dropped and falling, indicates negligence."
  },
  {
    "sentence":"discessurum appareat, nec venire, sed venisse cernimus. utrumque nocturnis fit temporibus, et quamvis ultra citrave pervolent, numquam tamen advenisse usquam",
    "book":"10",
    "chapter":33,
    "eng":"It appears to be departing, not coming, but we see that it has come. Both happen at night, and although they fly far and wide, they never seem to have arrived anywhere."
  },
  {
    "sentence":"temporum magna differentia avibus: perennes, ut columbae, semenstres, ut hirundines,",
    "book":"10",
    "chapter":38,
    "eng":"A great difference of times for birds: perpetual, like doves, seasonal, like swallows."
  },
  {
    "sentence":"alia admiratio circa oscines. fere mutant colorem vocemque tempore anni ac repente fiunt aliae, quod in grandiore alitum",
    "book":"10",
    "chapter":42,
    "eng":"Another admiration about songbirds. They almost change color and voice over the course of the year and suddenly become others, which is in a greater winged creature."
  },
  {
    "sentence":"is flante praegnantes fiunt, hiantes autem exerta lingua per id tempus aestuant. concipiunt et supervolantium adflatu, saepe voce tantum audita",
    "book":"10",
    "chapter":52,
    "eng":"When they are pregnant, they become swollen, and when they are not, they pant with their tongues out during that time. They conceive and are fertilized by the breath of those flying overhead, often only heard by their voice."
  },
  {
    "sentence":"et tragopana, de qua plures adfirmant, maiorem aquila, cornua in temporibus curvata habentem, ferruginei coloris, tantum capite phoeniceo. nec sirenes",
    "book":"10",
    "chapter":69,
    "eng":"And the tragopan, about which many assert, is larger than an eagle, having curved horns on its temples, of a ferruginous color, with only its head being phoenix-like. Nor sirens."
  },
  {
    "sentence":"quaedam omni tempore coeunt, ut gallinae, et pariunt, praeterquam duobus mensibus hiemis",
    "book":"10",
    "chapter":74,
    "eng":"Some birds, like hens, lay eggs all the time, except for two months in winter."
  },
  {
    "sentence":"moveatur ovum, iam viventis intra putamen vox auditur. ab eodem tempore plumescit, ita positus, ut caput supra dextrum pedem habeat,",
    "book":"10",
    "chapter":75,
    "eng":"The egg moves, and the voice of the living one is heard within the putamen. From the same time it becomes feathered, so placed that it has its head above the right foot."
  },
  {
    "sentence":"inimicissima autem omni generi pituita maximeque inter messis ac vindemiae tempus. medicina in fame et cubitus in fumo, utique si",
    "book":"10",
    "chapter":79,
    "eng":"However, the most hostile to all kinds of phlegm, especially during the time of harvest and vintage. Medicine in hunger and elbow in smoke, certainly if."
  },
  {
    "sentence":"augurium scilicet vitae a paenitenda origine. ceteris animalibus stati per tempora anni concubitus, homini, ut dictum est, omnibus horis dierum",
    "book":"10",
    "chapter":87,
    "eng":"The translation of the Latin text to English is:\n\n\"An omen, indeed, of life from a regrettable origin. For other animals, mating is fixed for certain times of the year, but for man, as has been said, it is available at all hours of the day.\""
  },
  {
    "sentence":"semenstres coitum patiuntur. inplentur omnes uno coitu. quae ante iustum tempus concepere, diutius caecos habent catul o s, e t",
    "book":"10",
    "chapter":90,
    "eng":"The Latin text translates to English as:\n\n\"Six-month-old dogs endure copulation. All are filled with one copulation. Those who conceive before the right time have blind puppies for a longer period, and\""
  },
  {
    "sentence":"cum diversi generis coiere animalia, ita demum generant, si tempus nascendi par habent. - quadripedum ova gignentium lacertas ore",
    "book":"10",
    "chapter":93,
    "eng":"When animals of different kinds come together, they thus produce offspring, if they have a suitable time for birth. - Lizards that lay eggs give birth to quadrupeds by mouth."
  },
  {
    "sentence":"ulla simili origine, ut supra dicta et quaecumque ver statumque tempus anni generant. ex his quaedam nihil gignunt ut salamandrae,",
    "book":"10",
    "chapter":95,
    "eng":"\"None of these have a similar origin, as mentioned above and whatever the season and time of year may produce. Some of these do not produce offspring, such as salamanders,\""
  },
  {
    "sentence":"diu quae parietibus nostris occultata mature tepefiunt. circa apes aut temporum locorumve ratio mutata est, aut erraverunt priores. conduntur a",
    "book":"11",
    "chapter":5,
    "eng":"\"Long hidden things that have been maturing in our walls are now being revealed. Either the ratio of bees or the times and places have changed, or the previous ones were mistaken. They are being concealed by\""
  },
  {
    "sentence":"enim separatim vescuntur, ne inaequalitas operis et cibi fiat et temporis. struunt orsae a conca m aratione alvi textumque velut",
    "book":"11",
    "chapter":9,
    "eng":"For they eat separately, so that there may not be an inequality of work and food and time. They build nests with a concave formation of the belly and weave a texture as if."
  },
  {
    "sentence":"sexangulae omnes cellae a singulorum pedum opere. nihil horum stato tempore, sed rapiunt diebus serenis munia. melle uno alterove summum",
    "book":"11",
    "chapter":10,
    "eng":"All hexagonal cells are made by the work of individual feet. None of these things happen at a fixed time, but they seize their duties on clear days. With one or another honey, they reach the top."
  },
  {
    "sentence":"ipso sirio explendescente, nec omnino prius vergiliarum exortu, sublucanis temporibus. itaque tum prima aurora folia arborum melle roscida inveniuntur",
    "book":"11",
    "chapter":11,
    "eng":"As the Sirius star is shining brightly, not at all before the dawn's emergence, during twilight hours. Therefore, at that time, the first light of dawn finds the leaves of trees covered in dewy honey."
  },
  {
    "sentence":"iam vigilant, sed etiamnum alvo se continent servatosque in id tempus cibos repetunt. in italia vero hoc idem a",
    "book":"11",
    "chapter":15,
    "eng":"I am now awake, but they still keep their food stored and reserved for that time. In Italy, however, this same thing is done."
  },
  {
    "sentence":"demat prius quam pinnas habeant, pro gratissimo sunt pabulo matribus. tempore procedente instillant cibos atque incubant, tum maxime murmurantes, caloris,",
    "book":"11",
    "chapter":16,
    "eng":"Before they have feathers, they are most welcome food for mothers. As time goes on, they instill food and brood, then most murmuring, warmth."
  },
  {
    "sentence":"circaque eum globatur, cingit, protegit, cerni non patitur. reliquo tempore, cum populus in labore est, ipse opera intus circumit,",
    "book":"11",
    "chapter":17,
    "eng":"And around him it is gathered, surrounded, protected, and not allowed to be seen. For the rest of the time, when the people are at work, he himself goes around the works inside."
  },
  {
    "sentence":"adpetunt. infestat et aviditas pastus, nimia florum satietate verno maxime tempore alvo cita. oleo quidem non apes tantum, sed omnia",
    "book":"11",
    "chapter":22,
    "eng":"They seek and infest, and greed for food, with an excessive abundance of flowers, especially in the springtime, quickly satiates the stomach. Indeed, not just bees, but all creatures."
  },
  {
    "sentence":"materiae uterus ipsius sufficit, sive ita corrupta alvi natura stato tempore, ut democrito placet, sive est quaedam intus lanigera fertilitas:",
    "book":"11",
    "chapter":28,
    "eng":"The uterus itself is sufficient for the material, either the nature of the belly is corrupted at a certain time, as Democritus pleases, or there is some internal woolly fertility."
  },
  {
    "sentence":"hae pariunt, in terram demisso spinae caule, ova condensa autumni tempore. ea durant hieme; e terra subsequenti anno exitu veris... est, vermiculo statim circa fauces innascente qui eas strangulat. eodem tempore mares obeunt. e t tam frivola ratione morientes serpentem",
    "book":"11",
    "chapter":35,
    "eng":"They give birth to these, with the spine lowered to the ground, condensed eggs in the autumn season. These endure through the winter; from the earth, they emerge the following year at the end of spring... it is, with a worm immediately rising around the throat which strangles them. At the same time, the females die. And thus, dying for such a frivolous reason, the serpent."
  },
  {
    "sentence":"ipsis color felium, magnitudo aegypti luporum. erutum hoc ab iis tempore hiberno indi furantur aestivo fervore, conditis propter vaporem in",
    "book":"11",
    "chapter":39,
    "eng":"The color of the wild beasts, the size of Egyptian wolves. This is dug up by them during the winter time, and they steal it away in the summer heat, hidden because of the vapor in."
  },
  {
    "sentence":"est animal eiusdem temporis, infixo semper sanguin i capite vivens atque ita",
    "book":"11",
    "chapter":42,
    "eng":"It is an animal of the same time, always living with its blood stuck in its head."
  },
  {
    "sentence":"veneris usum nec infra cerebrum aut infra verticem aut circa tempora atque aures. calvitium uni tantum animalium homini praeterquam innatum.",
    "book":"11",
    "chapter":51,
    "eng":"The use of Venus, neither under the brain nor under the crown nor around the temples and ears. Baldness is unique to one animal, man, except for what is innate."
  },
  {
    "sentence":"vocem e mittunt mares, cum vocantur ololygones. stato id tempore evenit, cientibus ad coitum feminas. tum siquidem inferiore labro",
    "book":"11",
    "chapter":69,
    "eng":"The Latin text translates to English as:\n\n\"They send forth a voice, the mares, when they are called ololygones. This happens at a fixed time, summoning the females to mating. Then indeed with the lower lip...\""
  },
  {
    "sentence":"divinatione argumentantibus, potueritne sine illo viscere hostia vivere an ad tempus amiserit. negatur cremari posse in iis qui cardiaco morbo",
    "book":"11",
    "chapter":75,
    "eng":"For those arguing with divination, could the victim have lived without that organ or would it have been lost for a time? It is denied that it can be burned in those who suffer from heart disease."
  },
  {
    "sentence":"alterutra vel utraque, quibusdam per inferna, multis per ora stato tempore, ut nuper macrino visco praetorio viro et omnibus annis",
    "book":"11",
    "chapter":94,
    "eng":"either or both, some through the underworld, many through the mouth, for a long time, as recently with Macrinus, a praetorian man of great age, and for all years."
  },
  {
    "sentence":"quae animalium latere certis temporibus diximus, non habent tunc sanguinem praeter exiguas admodum circa",
    "book":"11",
    "chapter":95,
    "eng":"The animals we said hide at certain times do not have blood then, except for a very small amount around the heart."
  },
  {
    "sentence":"feminis, ut lusciniarum generi. quaedam toto anno canunt, quaedam certis temporibus, ut in singulis dictum est. elephans citra nares ore",
    "book":"11",
    "chapter":118,
    "eng":"to women, as to the species of thrushes. Some sing throughout the year, some at certain times, as has been said in each case. The elephant has a trunk instead of a nose."
  },
  {
    "sentence":"significant; quibus iuxta nasum flexa sunt, austeros; quibus iuxta tempora inflexa, derisores; quibus in totum demissa, malivolos et invidos",
    "book":"11",
    "chapter":121,
    "eng":"significant; those bent near the nose, austere; those bent near the temples, derisive; those fully lowered, malicious and envious"
  },
  {
    "sentence":"quod eidem credimus, qui padum amnem vidisset neminem ad id tempus asiae graeciaeque visum. cognita aethiopiae forma - ut diximus,",
    "book":"12",
    "chapter":9,
    "eng":"Which we believe to the same one who had seen the Padus river, no one had seen it at that time in Asia and Greece. The shape of Ethiopia is known - as we said,"
  },
  {
    "sentence":"inciduntur bis et ipsae i sdemque temporibus, sed a radice usque ad ram os qui valent",
    "book":"12",
    "chapter":33,
    "eng":"They are encountered twice and in the same times, but from the root to the branch which are strong."
  },
  {
    "sentence":"ita reperta sunt unguenta. quis primus invenerit non traditur. iliacis temporibus non erant, nec ture supplicabatur: cedri tantum et citri,",
    "book":"13",
    "chapter":1,
    "eng":"Thus, perfumes were discovered. Who first discovered them is not recorded. In ancient times, they did not exist, nor was incense offered in sacrifice; only cedar and citrus were used."
  },
  {
    "sentence":"supervacui. margaritae enim gemmaeque ad heredem tamen transeunt, vestes prorogant tempus: unguenta ilico expirant ac suis moriuntur horis. summa commendatio",
    "book":"13",
    "chapter":5,
    "eng":"The translation of the Latin text to English is:\n\n\"Quite unnecessary. For pearls and gems indeed pass to the heir, clothes extend the time: perfumes immediately expire and die in their hours. The highest recommendation.\""
  },
  {
    "sentence":"aut ceris; pugillarium enim usum fuisse etiam ante troiana tempora invenimus apud homerum, illo vero prodente ne terram quidem",
    "book":"13",
    "chapter":18,
    "eng":"or wax; for we find that a writing tablet was also in use even before the Trojan times, as attested by Homer, who indeed shows that not even the earth"
  },
  {
    "sentence":"quibus sint duo cremati ab ipsa, tertius cum capitolio sullanis temporibus. praeterea mucianus ter cos. prodidit nuper se legisse, cum",
    "book":"13",
    "chapter":24,
    "eng":"To which there are two burned by her, the third with the Capitol during the Sullan times. Moreover, Mucianus, thrice consul, recently revealed that he had read, when"
  },
  {
    "sentence":"nuper invenerint a similitudine olivae. novissima haec uvarum ad hoc tempus reperta est. vinaciolam soli noverunt sabini, calventinam gaurani.",
    "book":"14",
    "chapter":11,
    "eng":"They have recently discovered from the similarity of the olive. This is the latest grape variety found at this time. The Sabines knew the vineyard of the soil, the Gaurani knew the Calventina."
  },
  {
    "sentence":"vinis commendandis minima aliqua mixtura medicamenta sunt. quod ut eius temporis aestimatione in singulas amphoras centeni nummi statuantur, ex hisscio",
    "book":"14",
    "chapter":16,
    "eng":"The text translates to: \"For wines that are to be commended, there is a minimal mixture of drugs. So that, by the estimation of that time, one hundred nummi are set for each amphora, from the hisscio.\""
  },
  {
    "sentence":"ad principatum venere non dubie palamque fecere sua quibusque terris tempora esse, suos rerum proventus occasusque. iuncta i is praeponi",
    "book":"14",
    "chapter":20,
    "eng":"They came to power without a doubt and openly showed that their time had come in their respective lands, the growth and decline of their affairs."
  },
  {
    "sentence":"vero in tertio consulatu suo falernum, chium, lesbium, mamertinum, quo tempore primum quattuor genera vini adposita constat. postea ergo",
    "book":"14",
    "chapter":32,
    "eng":"But in his third consulate, Falernum, Chium, Lesbium, and Mamertinum, at a time when it is established that four kinds of wine were served. Therefore, afterwards."
  },
  {
    "sentence":"equidem arbitror, quanta mala per temulentiam terrarum orbi intulisset. exiguo tempore ante proelium actiacum id volumen evomuit, quo facile intellegatur",
    "book":"14",
    "chapter":50,
    "eng":"I indeed believe that the world would have suffered as many evils through drunkenness as it did through the wars of the world. A short time before the Battle of Actium, it vomited up that volume, by which it is easily understood."
  },
  {
    "sentence":"expectetur ut cada n t; haerendo enim ultra suum tempus absumunt venientibus alimentum et detinent locum. argumentum est quod",
    "book":"15",
    "chapter":4,
    "eng":"\"It is expected to fall; for clinging beyond its time, they consume the food of those who are coming and occupy the place.\""
  },
  {
    "sentence":"austeritatem fieri, sicut copiam maturitate, cum sit illa bonitas non temporis, sed generis tarde putrescentium in amurcam. similis error collectam",
    "book":"15",
    "chapter":5,
    "eng":"The translation of the Latin text to English is:\n\n\"To make austerity happen, just like abundance with maturity, since that goodness is not of time, but of a kind that slowly rots into bitterness. A similar mistake is collecting.\""
  },
  {
    "sentence":"quem consulem vidimus, primus utraque attulit Divi Augusti novissimis temporibus in castris sata, bacis similiora quam malis, sed",
    "book":"15",
    "chapter":15,
    "eng":"Which consul we saw, first brought both, in the late times of Divine Augustus, in the camps, sown, similar to berries rather than apples, but"
  },
  {
    "sentence":"testacea appellant, sicut onychina, purpurea, ab odore myrapia, laurea, nardina, tempore hord e aria, collo ampullacea, et coriolana, brut t",
    "book":"15",
    "chapter":17,
    "eng":"They call it \"testacea\", like onychina, purple, with the smell of myrapia, laurel, nardina, at the time of the horde and aria, with a neck like an ampullacea, and coriolana, brutt."
  },
  {
    "sentence":"fuit, cum legatus in ea provincia esset, novissimis ti. caesaris temporibus.",
    "book":"15",
    "chapter":25,
    "eng":"It was, when he was a legate in that province, in the latest times of Caesar."
  },
  {
    "sentence":"et haec autem idem vitellius in italiam primus intulit eodem tempore, simulque in hispaniam flaccus pompeius eques romanus, qui cum",
    "book":"15",
    "chapter":28,
    "eng":"And Vitellius brought these same things into Italy first, at the same time, and also into Spain, Flaccus Pompeius, a Roman knight."
  },
  {
    "sentence":"eo sacrae fuere myrti duae ante aedem ipsam per longum tempus, altera patricia appellata, altera plebeia. patricia multis annis praevaluit",
    "book":"15",
    "chapter":39,
    "eng":"There were two sacred myrtle trees before the temple itself for a long time, one called patrician, the other plebeian. The patrician one prevailed for many years."
  },
  {
    "sentence":"nigra. fert et aliam inutilem pilulam cum capillo, verno tamen tempore melliginis suci. gignunt et alae ramorum eius pilulas corpore,",
    "book":"16",
    "chapter":16,
    "eng":"black. It also carries another useless pill with hair, but in the springtime of honeydew. And the wings of its branches produce pills with bodies."
  },
  {
    "sentence":"procumbebat, restituta sponte ita ut protinus floreret, a quo deinde tempore maiestas p. r. resurrexit, quae ante vastata cladibus fuerat.",
    "book":"16",
    "chapter":69,
    "eng":"It was bending down, restored by itself in such a way that it immediately flourished, from which time the majesty of the Roman Empire rose again, which had previously been devastated by disasters."
  },
  {
    "sentence":"dicebant. nono hic anno nascebatur. nam et lacus incrementa hoc temporis spatio servabat, prodigiosus, si quando amplitudinem biennio extendisset, quod",
    "book":"16",
    "chapter":83,
    "eng":"They were saying. It was being born in the ninth year. For the lake also preserved its increments during this time, prodigious, if it ever extended its breadth over a two-year period, which"
  },
  {
    "sentence":"viscum fit ex acinis, qui colliguntur messium tempore inmaturi. nam si accessere imbres, amplitudine quidem augentur, visco",
    "book":"16",
    "chapter":114,
    "eng":"The text translates to: \"Mistletoe is made from berries, which are collected during the unripe harvest time. For if the rains come, they indeed increase in size, mistletoe.\""
  },
  {
    "sentence":"fermentescit, et sui plena, a lactescentibus satis non effeta, cum tempus aperit, tepidis adridet horis. ita maxime frumenta pinguescunt, praeterquam ... tempestivae aquae hibernis primum imbribus, dein germinationem antecedentibus; tertium tempus est, cum educant poma, nec protinus, sed iam valido ... pluviae generis cuiusque arboribus diverso modo desiderantur, aliis alio tempore maturantibus. quapropter eisdem imbribus aliqua laedi videas, aliqua iuvari, ... o vero praecocia, ut pariter quidem omnia desiderent hibernum tempus, set ante germinationem. quae aquilonem austro utiliorem facit ratio,",
    "book":"1",
    "chapter":3,
    "eng":"It ferments and is full of itself, not sufficiently exhausted by the milky ones, when the time reveals itself, it warms up in the mild hours. Thus, the grains grow fat, except... the timely winter rains first, then those preceding germination; the third time is when they produce fruits, not immediately, but already with a strong... different types of rain are desired by trees in different ways, some maturing at one time, others at another. Therefore, you may see some being damaged by the same rains, others being helped, ... or indeed early, as all equally desire the winter time, but before germination. The reason makes the north wind more useful than the south."
  },
  {
    "sentence":"rhodiorum insula locus quidam est in tantum fecundus, ut suo tempore satum demetant hordeum sublatumque protinus serant et cum aliis",
    "book":"17",
    "chapter":5,
    "eng":"There is a certain place on the island of Rhodes so fertile that at the right time they reap the barley they have sown and immediately plant it again with other crops."
  },
  {
    "sentence":"abundante geniali copia pecudum, farinae vice cribris superinici, faetore aspectuque temporis viribus in quandam etiam gratiam mutato. - (nuper repertum",
    "book":"17",
    "chapter":12,
    "eng":"With an abundant and generous supply of livestock, instead of flour, they sprinkle it over the sieve, and by the smell and appearance of the time, they change it into a certain charm."
  },
  {
    "sentence":"mense tantum, cum id pleraque sata aliis postulent mensibus. quocumque tempore facere libeat, curandum, ut ab occasu aequinoctiali flante vento",
    "book":"17",
    "chapter":15,
    "eng":"\"Only for a month, when most seeds demand other months. Whenever you choose to do it, make sure it is done with the west wind blowing at the equinox.\""
  },
  {
    "sentence":"sarcire et libro ii digitos insito exstante. verno inserentes tempus urguet, incitantibus se gemmis praeterquam in olea, cuius diutissime",
    "book":"17",
    "chapter":37,
    "eng":"To dig and to read, with two fingers inserted, standing out. Spring urges the time of planting, inciting them with gems, except for the olive tree, whose longest."
  },
  {
    "sentence":"vinculum insiti incideretur, ubertat i crassitudine permissa. vitibus inserendis tempus dedere ab aequinoctio autumno ad germinationis initia. sativae plantae",
    "book":"17",
    "chapter":38,
    "eng":"The bond was inserted, allowed to grow in thickness. They gave time for the vine to be grafted from the autumnal equinox to the beginning of germination. Cultivated plants."
  },
  {
    "sentence":"operueris, calcare bene, ne quid noceat. si quis quaeret, quod tempus oleae serendae sit, agro sicco per sementem, agro laeto",
    "book":"17",
    "chapter":43,
    "eng":"When you have covered it, tread it down well, so that nothing may harm it. If anyone asks what the time for sowing olives is, it is in the dry season for the dry land, and in the wet season for the wet land."
  },
  {
    "sentence":"ab occasu arcturi ad brumam seri iubet, pira non eodem tempore omnia, quoniam neque floreant e o dem, oblonga aut ... laurum ab occasu aquilae ad occasum sagittae. conexa enim de tempore serendi inserendi que ratio est. vere et autumno id... et aethiopia, necessario post haec autumno seruntur arbores. ergo tria tempora eadem germinationis, ver et canis arcturique ortus. neque ... veniant atque non protinus germinatio auferat vires. quaedam tamen statutum tempus anni habent ubique, ut cerasi et amygdalae circa brumam ... conseri oportet, sicca et calida autumno. communis quidem italiae ratio tempora ad hunc modum distribuit: moro ab idibus februariis in",
    "book":"17",
    "chapter":46,
    "eng":"From the setting of Arcturus to the winter solstice, it orders the pear trees to be grafted, not all at the same time, because they do not bloom at the same time, nor are they oblong or... laurel from the setting of Aquila to the setting of Sagittarius. For there is a certain method connected with the time of planting and grafting. In spring and autumn, and in Ethiopia, trees are necessarily planted in autumn. Therefore, there are three seasons of germination, spring, and the rising of Arcturus. Nor should they come and not immediately take away the power of germination. However, some have a fixed time of year everywhere, such as cherries and almonds, which should be grafted around the winter solstice... dry and warm in autumn. The common method of Italy distributes the times in this way: the mulberry tree from the Ides of February in the vineyard..."
  },
  {
    "sentence":"ramo oleae quam maxime sequaci atque oboedituro, eumque omni interim tempore edomari meditatione curvandi. postea fico adepta vires, quod evenire",
    "book":"17",
    "chapter":47,
    "eng":"The olive branch, which is most inclined to follow and obey, and which is always ready to be bent by meditation. Afterward, having gained strength, it happens."
  },
  {
    "sentence":"antea. namque inter se radices serpunt mutuoque discursu necantur. tempus conserendi, priusquam oculi harundinum intumescant, ante kal. martias. crescit",
    "book":"17",
    "chapter":51,
    "eng":"Before. For they creep among themselves with roots and kill each other by mutual wandering. The time for planting is before the eyes of the reeds swell, before the Kalends of March. It grows."
  },
  {
    "sentence":"ibi ergo iuxta terram conprimi debet vitis, eodem modo et tempore nutrita radice, quo in iugata vinea, ut semper pollices",
    "book":"17",
    "chapter":69,
    "eng":"So, the vine must be pressed down to the ground there, nourished by the root in the same way and at the same time as the vine in the yoke, so that it always has thumbs."
  },
  {
    "sentence":"erit, deicito biennioque post praecidito. vitem novellam resecari tum erit tempus, ubi valebit. si vinea ab vite calvata erit, sulcos",
    "book":"17",
    "chapter":74,
    "eng":"It will be, I will cast down in two years and then I will cut. It will be time to prune the new vine when it is strong. If the vine is bald from the vine, trenches"
  },
  {
    "sentence":"praecidere solebant - onerat enim vetustate - ; melius donare tempus, ut rasilem faciant, s i largiatur crassitudo. alias utile",
    "book":"17",
    "chapter":80,
    "eng":"They used to cut it down - for it was burdened by age - ; it would be better to give time, so that they may make it smooth, and if the thickness is generous. Otherwise, it is useful."
  },
  {
    "sentence":"aliquando et poma ipsa per se sine arbore, si necessariis temporibus imbres aut tepor e s vel adflatus defuere aut",
    "book":"17",
    "chapter":90,
    "eng":"Sometimes even the fruits themselves, without the tree, if the necessary times of rain or warmth or breezes are lacking."
  },
  {
    "sentence":"quaedam temporum causae aut locorum non proprie dicantur morbi, quoniam protinus",
    "book":"17",
    "chapter":92,
    "eng":"certain causes of time or places are not properly called diseases, because they immediately"
  },
  {
    "sentence":"tardius ita moriuntur, ut robora et quercus. refert et tempus anni. abieti enim et pino si quis detraxerit sole",
    "book":"17",
    "chapter":93,
    "eng":"They die later, like oak and beech. It also depends on the time of year. For if someone removes the sun from fir and pine."
  },
  {
    "sentence":"enata est m. messalae c. cassii censorum lustro, a quo tempore pudicitiam subversam piso gravis auctor prodidit. super omnia, quae",
    "book":"17",
    "chapter":95,
    "eng":"The text translates to: \"M. Messalae C. Cassii censors' lustrum was born, from which time Piso, a grave author, betrayed the subverted chastity. Above all, which...\""
  },
  {
    "sentence":"nihil sero faciendum in agricultura omnes censent, iterumque suo quaeque tempore facienda, et tertio praecepto praetermissa frustra revocari. - de",
    "book":"18",
    "chapter":14,
    "eng":"No one thinks that anything in agriculture should be done late, and again, each thing should be done at its own time, and by the third precept, what has been neglected cannot be recalled in vain."
  },
  {
    "sentence":"frumenti ipsius totidem genera per tempora satu divisa: hiberna, quae circa vergiliarum occasum sata terra ... in asia omnia a vergiliarum occasu seruntur, quaedam autem utroque tempore in italia, ex his quaedam et tertio veris. aliqui",
    "book":"18",
    "chapter":16,
    "eng":"The text translates to: \"There are as many kinds of grain itself divided by the seasons of sowing: winter grains, which are sown around the time of the autumn equinox, the earth... In Asia, all are sown from the autumn equinox, but some in Italy are sown at both times, and some even in the third spring.\""
  },
  {
    "sentence":"frumenta hieme in herba sunt, verno tempore fastigantur in stipulam quae sunt hiberni generis, at milium",
    "book":"18",
    "chapter":18,
    "eng":"The Latin text translates to English as:\n\n\"Grains are in grass during the winter, and in the springtime they are fastened in the stipula which are of the winter kind, but millet\""
  },
  {
    "sentence":"adoriae donis, sicuti diximus. pulte autem, non pane, vixisse longo tempore romanos manifestum, quoniam et pulmentaria hodieque dicuntur et ennius,",
    "book":"18",
    "chapter":32,
    "eng":"adoriae donis, sicuti diximus. pulte autem, non pane, vixisse longo tempore romanos manifestum, quoniam et pulmentaria hodieque dicuntur et ennius,\n\nTranslation:\n\"with the gifts of adoration, as we have said. However, it is clear that the Romans lived for a long time on pulte, not bread, since even today they are called pulmentaria and Ennius,\""
  },
  {
    "sentence":"mili praecipuus ad fermenta usus e musto subacti in annuum tempus. simile fit e tritici ipsius furfuribus minutis et optimis ... haec quidem genera vindemiis tantum fiunt; quo libeat vero tempore ex aqua hordeoque bilibres offae ferventi foco vel fictili",
    "book":"18",
    "chapter":42,
    "eng":"The most important use for me is in the leavening of must that has been set aside for a year. It is made in a similar way from the finest and smallest bran of the wheat itself... These kinds of leaven are only made at vintage time; but whenever you wish, you can make it at any time from water and barley, by boiling two pounds of groats in hot water or in an earthen pot."
  },
  {
    "sentence":"ideo in italia et in austeriore caelo non nisi verno tempore terra facili, soluta.",
    "book":"18",
    "chapter":49,
    "eng":"Therefore, in Italy and in the northern sky, the earth is not easily worked, except in the springtime, when it is loose."
  },
  {
    "sentence":"hieme nix prima ceciderit, si totidem luminum die intra praedictum temporis spatium serantur, mire provenire. seruntur et vere in calidis",
    "book":"18",
    "chapter":52,
    "eng":"When the first snow falls in winter, if as many lights are kept on for a day within the predicted time span, it will work wonders. They are also kept on in the warm spring."
  },
  {
    "sentence":"ritur, non stercoratur nec aliud quam deoccatur. sationis eius tria tempora: circa occasum arcturi, ut decembri mense pascat. tum optime",
    "book":"18",
    "chapter":54,
    "eng":"The Latin text translates to English as:\n\n\"It is ploughed, not manured or anything else but cleared. There are three times for its sowing: around the setting of Arcturus, so that it may graze in the month of December. Then it is best.\""
  },
  {
    "sentence":"venti autem tribus temporibus nocent frumento et hordeo: in flore aut protinus cum",
    "book":"18",
    "chapter":62,
    "eng":"Winds, however, harm wheat and barley at three times: in bloom or immediately after."
  },
  {
    "sentence":"verno proscindi volunt. - quod vere semel aratum est, a temporis argumento vervactum vocatur. hoc in novali aeque necessarium est.",
    "book":"18",
    "chapter":71,
    "eng":"They wish to clear the spring. - What is truly once ploughed is called vervactum by the argument of time. This is equally necessary in the new land."
  },
  {
    "sentence":"in iugero sufficient. sarculatio induratam hiberno rigore soli tristitiam laxat temporibus vernis novosque soles admittit. qui sariet, caveat ne frumenti",
    "book":"18",
    "chapter":75,
    "eng":"In the yoke, sufficient. The plowing loosens the soil hardened by winter's chill, allowing new suns in the springtime and admitting new suns. He who plows, beware lest the grain be scattered."
  },
  {
    "sentence":"sequitur huc dilata et maxima indigens cura de tempore fruges serendi quaestio magnaque ex parte ration i siderum... pertinentes exponemus. hesiodus, qui princeps hominum de agricultura praecepit, unum tempus serendi tradidit a vergiliarum occasu. scribebat enim in boeotia ... necesse, inter favonium et vernum aequinoctium. quidam omissa caelesti subtilitate temporibus definiunt: vere linum et avenam et papaver atque, uti",
    "book":"18",
    "chapter":81,
    "eng":"The following is the translation of the Latin text to English:\n\n\"It follows hence that the delay and the great need for careful consideration of the time for sowing crops is a major question and largely depends on the reasoning of the stars... We will explain the relevant matters. Hesiod, who was the first among men to give advice on agriculture, handed down one time for sowing from the setting of the Pleiades. For he wrote in Boeotia ... it is necessary, between the Favonius and the vernal equinox. Some, omitting celestial subtlety, define the times thus: in spring, sow flax and oats and poppy, as well as...\""
  },
  {
    "sentence":"noctisque quadrantes. ita fit, ut tradi non possint certa siderum tempora. accedit confessa rerum obscuritas, nunc praecurrente nec paucis diebus ... omnia est mundi convexitatis terrarumque globi differentia, eodem sidere alio tempore aliis aperiente se gentibus, quo fit, ut causa eius",
    "book":"18",
    "chapter":82,
    "eng":"And the quarters of the night. Thus, it happens that the certain times of the stars cannot be handed down. The confessed obscurity of things is added, now with the current of days not a few ... All is the difference of the convexity of the world and the globe of the earth, with the same star appearing at another time to other nations, which makes it so that the cause of it"
  },
  {
    "sentence":"ratio observata est tribus modis, exortu siderum occasuque et ipsorum temporum cardinibus. exortus occasusque binis modis intelleguntur. aut enim adventu",
    "book":"18",
    "chapter":83,
    "eng":"The observed ratio was in three ways, from the rising and setting of the stars and the very cardinal points of time. Rising and setting are understood in two ways. For either by the arrival"
  },
  {
    "sentence":"cardines temporum quadripertita anni distinctione constant per incrementa lucis. augetur haec ... aliquos tempestatum significatus habent. rursus hi cardines singulis etiamnum articulis temporum dividuntur, per media omnes dierum spatia, quoniam inter solstitium ... , inter brumam et aequinoctium die xlv flatus favoni vernum tempus, ab aequinoctio verno initium aestatis die xlviii vergiliarum",
    "book":"18",
    "chapter":84,
    "eng":"The fourfold division of the year's seasons is established through the increments of light. This is increased... Some of these have meanings of weather. Again, these cardinal points are divided into single articles of time, through the middle of all daylight spaces, because between the solstice..., between winter and equinox, on the 45th day of the west wind, springtime, from the vernal equinox, the beginning of summer on the 48th day of the Vergiliae."
  },
  {
    "sentence":"sementibus tempora plerique praesumunt et ab xi die autumnalis aequinoctii fruges",
    "book":"18",
    "chapter":85,
    "eng":"Many people assume that the seasons begin and end with the autumnal equinox on the 11th day of autumn."
  },
  {
    "sentence":"ter fruges fundens tria tempora monstrat ... verum ut pariter omnis culturae quoddam breviarium peragatur, eodem tempore conveniet arbores stercorare, adcumulare item vineas - sufficit in",
    "book":"18",
    "chapter":86,
    "eng":"The Latin text translates to English as:\n\n\"Three times the earth shows its fruits... But so that all cultivation may be carried out in a brief summary, it will be convenient at the same time to manure the trees, and also to heap up the vineyards - it is enough to do this in...\""
  },
  {
    "sentence":"convenit in iuga singula modios. largior valetudinem infestat, et quocumque tempore detur, si minus xxx diebus continuis data sit, narrant verna scabie poenitere. materiae caedendae tempus hoc dedimus. reliqua opera nocturna maxime vigilia constent,",
    "book":"18",
    "chapter":87,
    "eng":"It is agreed that each yoke should be given a modius. It brings health and pestilence, and whenever it is given, if it has not been given for at least thirty continuous days, they say that the spring scab is to be regretted. We have given this time for the material to be cut down. The rest of the work consists mainly of night watches, especially the vigil."
  },
  {
    "sentence":"leonis occidit matutina, et pridie nonas feb. fidicula vespera. huius temporis novissimis diebus, ubicumque patietur caeli ratio, terram ad rosaria",
    "book":"18",
    "chapter":88,
    "eng":"\"The lion is killed in the morning, and the day before yesterday was the ninth of February, the evening was a fiddle. In the last days of this time, wherever the reason of the sky allows, the earth is at the rose gardens.\""
  },
  {
    "sentence":"hoc intervallum temporis vegetissimum agricolis maximeque operosum est, in quo praecipue falluntur. ... putant, alligant in arbusto singulae operae arbores xv. eodem hoc tempore hortorum rosariorumque cura est, quae separatim proximis voluminibus dicetur,",
    "book":"18",
    "chapter":90,
    "eng":"This period of time is most lively for farmers and especially laborious, in which they are mainly deceived. ... They think, they bind individual works to the bush, fifteen trees each. At the same time, the care of gardens and rose gardens is also important, which will be discussed separately in the next volumes."
  },
  {
    "sentence":"attingatur hedera; id enim noxium et exitiale ei est tempus. quaedam vero et suas habent notas, sicuti ficus. cum",
    "book":"18",
    "chapter":91,
    "eng":"The ivy is reached; for that is a harmful and deadly time for it. Some, however, have their own marks, such as the fig tree. When"
  },
  {
    "sentence":"in hoc temporis intervallo xv diebus primis agricolae rapienda sunt quibus peragendis",
    "book":"18",
    "chapter":93,
    "eng":"In this time interval of fifteen days, the first farmers' tasks must be carried out."
  },
  {
    "sentence":"extremo autem hoc tempore panici miliique satio est. iustum haec seri maturato hordeo.",
    "book":"18",
    "chapter":94,
    "eng":"At the end of this time, however, there is a surfeit of panic and soldiering. This is the right time to sow, when the barley is ripe."
  },
  {
    "sentence":"et vineae et segeti existimatur. et oves lavandi hoc idem tempus est.",
    "book":"18",
    "chapter":95,
    "eng":"And vineyards and crops are thought to be. And this is the same time for washing sheep."
  },
  {
    "sentence":"dies totius anni et nox brevissima solstitium conficiunt. in hoc temporis intervallo vineae pampinantur, curatur ut vinea vetus semel fossa",
    "book":"18",
    "chapter":96,
    "eng":"The entire day of the year and the shortest night complete the solstice. During this time interval, vineyards are pruned, and the old vine is tended to once it has been dug up."
  },
  {
    "sentence":"et equis a eti est, a similitudine equinae saetae. secandi tempus, cum spica deflorescere coepit atque roborari. secandum, antequam inarescat.",
    "book":"18",
    "chapter":97,
    "eng":"And it is for the horse, and it is from the similarity of the horse's mane. The time for cutting, when the spike begins to wither and strengthen. It should be cut before it dries up."
  },
  {
    "sentence":"mensuram. ex hoc deinde rapiendi convehendique fructus alios atque alios tempus, et praeparandi se contra saevam feramque hiemem, decebatque hoc",
    "book":"18",
    "chapter":98,
    "eng":"\"mensuram\" translates to \"measure\" in English."
  },
  {
    "sentence":"in hoc temporis intervallo res summa vitium agitur decretorio uvis sidere illo,",
    "book":"18",
    "chapter":99,
    "eng":"In this time interval, the supreme decree of the vine's fault is carried out by that star."
  },
  {
    "sentence":"accedat. ergo per se roscida, quotiens alget, infinitum quantum illo tempore cadentes pruinas congelat.",
    "book":"18",
    "chapter":100,
    "eng":"Let it approach. Therefore, it is dewy by itself, as often as it is cold, and it freezes an infinite amount of falling frost at that time."
  },
  {
    "sentence":"in illis observationem apparebit quam nunc esse rationem. tria namque tempora fructibus metuebant, propter quod instituerunt ferias diesque festos, robigalia, ... vii kal. mai., quoniam tunc fere segetes robigo occupat. hoc tempus Varro determinavit sole tauri partem x obtinente, sicut",
    "book":"18",
    "chapter":103,
    "eng":"In those observations, it will appear to be the reason as it is now. For they feared three times for the fruits, because of which they established holidays and festive days, Robigalia, ... on the 7th day before the Kalends of May, since then the crops are usually occupied by mildew. This time Varro determined with the sun holding the tenth part of Taurus, just as"
  },
  {
    "sentence":"fabam et legumina in oleariis cadis oblita cinere longo tempore servari. idem fabam a pyrr h i regis aetate",
    "book":"18",
    "chapter":109,
    "eng":"The translation of the Latin text to English is:\n\n\"Beans and legumes in olive oil containers, forgotten with long-standing ash, can be preserved for a long time. Similarly, beans were preserved during the reign of King Pyrrhus.\""
  },
  {
    "sentence":"sequitur ex divisione temporum autumnus a fidiculae occasu ad aequinoctium ac deinde vergiliarum",
    "book":"18",
    "chapter":110,
    "eng":"The translation of the Latin text to English is: \"It follows from the division of time that autumn begins from the setting of the fidiculae to the equinox and then to the vernal equinox.\""
  },
  {
    "sentence":"in his temporum intervallis opera rustica: rapa, napos serere quibus diximus diebus. ... passiolos, pabulum. hoc silente luna seri iubent. et frondis praeparandae tempus hoc est. unus frondator quattuor frondarias fiscinas complere in",
    "book":"18",
    "chapter":111,
    "eng":"In these intervals of time, rural works: turnips, radishes, and the sowing of which we have spoken on certain days. ... little pastries, food. This is commanded to be sown in silence by the moon. And this is the time for preparing foliage. One frondator can fill four frondary fiscinas."
  },
  {
    "sentence":"ante aequinoctium; iam passim rapi cerno. quamobrem et huius tempora notis argumentisque signentur. leges ita se habent: uvam caldam ... urguere et super prela construere congeriem. hoc et poma colligendi tempus, observato cum aliquod maturitate, non tempestate, deciderit; hoc et... ligno contingatur vas, adustum et fumosum fieri putant. iustum vindemiae tempus ab aequinoctio ad vergiliarum occasum dies xliiii. ab eo",
    "book":"18",
    "chapter":112,
    "eng":"Before the equinox; I already see them being hastily gathered. Therefore, the times of this should be marked with notes and arguments. The laws have it thus: to press down the warm grape... and to pile up a heap on top of the presses. This is the time for gathering fruit, observed when some have fallen due to ripeness, not weather; this is... when the vessel touches the wood, they think it becomes smoked and smoky. The proper time for the grape harvest is from the equinox to the setting of the Pleiades, 44 days."
  },
  {
    "sentence":"parte ita praesagiere. caelum cum aequaliter totum erit splendidum articulis temporum, quos proposuimus, autumnum serenum praestabit et frigidum. si ver",
    "book":"18",
    "chapter":121,
    "eng":"parte ita praesagiere. caelum cum aequaliter totum erit splendidum articulis temporum, quos proposuimus, autumnum serenum praestabit et frigidum. si ver"
  },
  {
    "sentence":"iuxta, facillime tamen ab idibus mais in iunias. hoc maturitatis tempus.",
    "book":"19",
    "chapter":7,
    "eng":"next, but most easily from the Ides of May to June. This is the time of ripeness."
  },
  {
    "sentence":"ut iam et alio loco diximus, quo apparet post id temporis spatium in usum venisse spartum.",
    "book":"19",
    "chapter":10,
    "eng":"As we have already said in another place, it appears that spartum came into use after that period of time."
  },
  {
    "sentence":"moschion graecus unum de raphano volumen. utilissimi in cibis hiberno tempore existimantur, iidemque dentibus semper inimici, quoniam adterant; ebora certe",
    "book":"19",
    "chapter":29,
    "eng":"\"Moschion the Greek has one volume on radish. They are considered very useful in winter foods, and they are always enemies to the teeth, because they wear them down; certainly ivory...\""
  },
  {
    "sentence":"seritur, et haec autem et siser et pastinaca utroque tempore, vere et autumno, magnis seminum intervallis, inula ne minus",
    "book":"19",
    "chapter":32,
    "eng":"It is sown, and this indeed and siser and pastinaca at both times, in the spring and autumn, with great intervals of seeds, inula not less."
  },
  {
    "sentence":"at cum germinent, transferri, ita crassescere et properare cum praeteriti temporis pensitatione. festinandum autem in iis est, quoniam maturae celeriter",
    "book":"19",
    "chapter":35,
    "eng":"When they germinate, they are transplanted, and thus grow thick and hasten with the reflection of past time. However, it is necessary to hasten in these matters, because they mature quickly."
  },
  {
    "sentence":"quoque halitu, ut cepis, nullum tamen coctis. generum differentia in tempore - praecox maturescit lx diebus - , t u m",
    "book":"19",
    "chapter":37,
    "eng":"And also with the breath, as you take it, there is no cooked one. The difference in kind is in time - it matures in 60 days - then."
  },
  {
    "sentence":"rotundi caulis, tertium sessile, quod laconicum vocant. alii colore et tempore satus genera discrevere; esse enim nigras, quarum semen mense",
    "book":"19",
    "chapter":41,
    "eng":"The Latin text translates to English as:\n\n\"Round stems, the third is sessile, which they call laconicum. Others distinguish the kinds by color and the time of sowing; for there are black ones, whose seeds are sown in a month.\""
  },
  {
    "sentence":"et lactucam. nostri betae genera vernum et autumnale faciunt a temporibus satus. quamquam et iunio seritur; transfertur aut u mn",
    "book":"19",
    "chapter":43,
    "eng":"And lettuce. Our beet varieties make both spring and autumn crops from the sowing times. Although it is also sown in June; it is transplanted or..."
  },
  {
    "sentence":"germinat. viret thyrso primum emicante, qui cau l em educens tempore ipso fastigatu r in toros striat o s. potest",
    "book":"19",
    "chapter":46,
    "eng":"It germinates. It thrives with the first sprouting thyrse, which, as it emerges, educates the very time itself into striped toruses. It can."
  },
  {
    "sentence":"eodem tempore seritur menta planta vel, si nondum germinet, spongea. non",
    "book":"19",
    "chapter":52,
    "eng":"At the same time, the mint plant is sown or, if it has not yet sprouted, a sponge."
  },
  {
    "sentence":"pellit in aceto mulso coctum; tenesmo in pulte medetur; temporum doloribus inlinitur elixum et pusulis coctum, dein cum melle",
    "book":"20",
    "chapter":24,
    "eng":"It drives away in honeyed vinegar cooked; it helps with tenesmus in a pulpy mash; it is applied to temporal pain when mixed with honey and cooked, then with honey."
  },
  {
    "sentence":"ramento sutorio tollit. venerem stimulat, ideo etiam equis asinisque admissurae tempore ingeritur.",
    "book":"20",
    "chapter":47,
    "eng":"The Latin text translates to English as: \"It removes the shoemaker's lament. It stimulates lust, therefore it is also applied to horses and donkeys at the time of mating.\""
  },
  {
    "sentence":"et melle. sucus et phreneticis ex aceto tritae instillatur in tempora et cerebrum. adiecerunt aliqui et serpyllum et laurum, inlinentes",
    "book":"20",
    "chapter":52,
    "eng":"And honey. Juice and ground in vinegar is poured into the temples and brain. Some added also wormwood and laurel, smearing."
  },
  {
    "sentence":"etiam inposita cum polenta et si mammae tendantur. inlinitur et temporibus in capitis dolore, sumitur et contra scolopendras et scorpiones",
    "book":"20",
    "chapter":54,
    "eng":"Even when applied with polenta and if the breasts are strained. It is also rubbed on during headaches, taken against centipedes and scorpions."
  },
  {
    "sentence":"infantium cerebro inponitur umbilicoque prociduo, in epiphoris vero omnium fronti temporibusque cum polenta, sed ipsis oculis e lacte et melle;",
    "book":"20",
    "chapter":82,
    "eng":"The Latin text translates to English as:\n\n\"In the case of children, it is applied to the brain and the navel, but for epiphora, it is applied to the forehead and temples of all, along with polenta, but to the eyes themselves with milk and honey.\""
  },
  {
    "sentence":"marinorum venena praecipue valet. capitis doloribus decoctum in aceto inlinitur temporibus ac fronti cum rosaceo, item phreneticis, lethargicis. contra tormina",
    "book":"20",
    "chapter":91,
    "eng":"The Latin text translates to English as:\n\n\"Of marine poisons, it is especially effective. A decoction in vinegar is applied to the head for headaches, temples, and forehead with rose oil, also for phrenetic and lethargic conditions. Against colic.\""
  },
  {
    "sentence":"potum e vino prodesse, clavis pedum inlini, item lienibus et temporum dolori ex oleo. hippocrates menstrua sisti eo cibo putat.",
    "book":"20",
    "chapter":94,
    "eng":"The Latin text translates to English as:\n\n\"Drink from wine is beneficial, a key to the soles of the feet, also for the kidneys and pain in the temples from oil. Hippocrates believes that this food stops menstruation.\""
  },
  {
    "sentence":"minimus est. oleo maceratur, idque i am a troianis temporibus homero teste. praeterea in unguenta transit, ut diximus. medicas",
    "book":"21",
    "chapter":10,
    "eng":"The smallest part is soaked in oil, and this is from the Trojan times, as Homer testifies. Moreover, it passes into ointments, as we have said. Medicinal."
  },
  {
    "sentence":"melius provenit; ideo iuxta semitas ac fontes laetissimum. troianis temporibus iam erat honos e i ; hos certe flores",
    "book":"21",
    "chapter":19,
    "eng":"The Latin text translates to English as:\n\n\"It comes out better; therefore, along the paths and springs, it is most delightful. There was already honor from the Trojan times; certainly these flowers.\""
  },
  {
    "sentence":"rosa recens a longinquo olet, sicca propius. omnis autem verno tempore acrior et matutinis; quidquid ad meridianas horas dies vergit",
    "book":"21",
    "chapter":20,
    "eng":"A fresh rose smells from afar, a dry one closer. However, all roses are sharper and more fragrant in the morning during the spring season; whatever the day brings towards noon."
  },
  {
    "sentence":"vita longissima violae albae trimatu. ab eo tempore degenerat. rosa et quinquennium perfert non recisa nec adu ... oportet esse iterumque solstitio, et id agendum, ut intra id tempus purgata ac pura sint.",
    "book":"21",
    "chapter":39,
    "eng":"The very long life of the white violet is three years. From that time it degenerates. A rose and a quinquennial produce not unless cut back nor... it is necessary to be again at the solstice, and that is to be done, so that within that time they may be cleansed and pure."
  },
  {
    "sentence":"ex eo flos emergit, eademque ter floret, ut diximus, tria tempora arationum ostendens.",
    "book":"21",
    "chapter":64,
    "eng":"From this, the flower emerges, and it blooms three times, as we have said, showing three times of plowing."
  },
  {
    "sentence":"flammae tribuno militum in sicilia, centurioni vero uni ad hoc tempus cn. petreio atinati cimbrico bello. primum pilum is capessens",
    "book":"22",
    "chapter":6,
    "eng":"The translation of the Latin text to English is:\n\n\"Flames to the military tribune in Sicily, but to a centurion, namely Gnaeus Petreius, during the Cimbric war. He was the first to seize the javelin.\""
  },
  {
    "sentence":"satis ingenium eius disponentis auxilia in genera, in causas, in tempora, ut aliis prosit a liud horis diesque nullus prope",
    "book":"22",
    "chapter":14,
    "eng":"The sufficient talent of its ruler, arranging aids into kinds, into causes, into times, so that it may benefit others, and that no day or hour may be nearly empty."
  },
  {
    "sentence":"quidam e nostris tempore discrevere genera, et autumnalis urticae radicem adalligatam in tertianis",
    "book":"22",
    "chapter":17,
    "eng":"Some of our people distinguish between the species at the time, and bind the root of the autumnal nettle to the tertian fevers."
  },
  {
    "sentence":"aut iuxta semitas colligitur vere et in coronamenta reponitur. eodem tempore et medici folia tusa in pastillos digerunt, item",
    "book":"22",
    "chapter":26,
    "eng":"or it is collected along the paths in the spring and placed in crowns. At the same time, doctors also crush the leaves into pills, as well as"
  },
  {
    "sentence":"medentur excrescentibusque in sede carnibus; minuunt enim eas et tempore absumunt, item lentiginem et mulierum in facie vitia. lavantur",
    "book":"22",
    "chapter":47,
    "eng":"They are treated with growing flesh on the seat; for they reduce them and consume them over time, as well as freckles and women's facial blemishes. They are washed."
  },
  {
    "sentence":"corpora perfrigescunt. nec stomacho utiles, s et ad breve tempus, et voci contrariae intelleguntur. novissimae salubriores quam primae, medicatae",
    "book":"23",
    "chapter":57,
    "eng":"Bodies freeze. Not useful for the stomach, and for a short time, and they are understood to be contrary to the voice. The latest are healthier than the first, medicated."
  },
  {
    "sentence":"privatim mulieribus adalligatus lacerto contra abundantiam mensum. hoc et quocumque tempore ab ipsis decerptum ita, ut terram non adtingat, adalligatumque",
    "book":"23",
    "chapter":64,
    "eng":"The Latin text translates to English as:\n\n\"Privately tied to women with a noose against the abundance of months. This and whatever time is taken away from them, so that it does not touch the earth, and is tied.\"\n\nThis text seems to be discussing a form of punishment or control exerted over women, possibly related to their reproductive cycles or menstrual periods."
  },
  {
    "sentence":"ficulneae modo geniculatum, folia urticae in medio exalbida, eadem procedente tempore tota rubentia, florem argenteum, praecipua contra tumores fervoresque et",
    "book":"24",
    "chapter":94,
    "eng":"The Latin text translates to English as:\n\n\"like a fig tree, knee-like, leaves of nettle in the middle whitened, the same becoming entirely reddish with time, silver flower, especially against tumors and fevers and\""
  },
  {
    "sentence":"nos, quod equidem inveniam, pompeius lenaeus magni libertus, quo primum tempore hanc scientiam ad nostros pervenisse animo adverto. namque mithridates,",
    "book":"25",
    "chapter":3,
    "eng":"We, indeed, as I find, Pompeius Lenaenus, a great freedman, at the first time when this knowledge came to our people, I perceive in my mind. For Mithridates,"
  },
  {
    "sentence":"hoc per se satis officioso naturae munere, si tantum praemoneret tempusque formidinis demonstraret.",
    "book":"25",
    "chapter":7,
    "eng":"This would be sufficient in itself as a dutiful gift of nature, if only it warned us sufficiently and showed us the time of fear."
  },
  {
    "sentence":"hispania inventa e st cantabrica per Divi Augusti tempora a cantabris reperta. nascitur ubique caule iunceo, pedali, in",
    "book":"25",
    "chapter":44,
    "eng":"\"Hispania inventa est Cantabrica per Divi Augusti tempora a Cantabris reperta. Nascitur ubique caule iunceo, pedali, in...\"\n\nTranslation:\n\n\"Spain was discovered in Cantabria during the time of Divine Augustus, found by the Cantabrians. It is born everywhere with a rush-like stem, on foot, in...\""
  },
  {
    "sentence":"discutiendum ingens. semen in usu. fronti inponitur in dolore et temporibus ex aceto et rosaceo aut posca; ad cetera inlinitur",
    "book":"25",
    "chapter":73,
    "eng":"The Latin text translates to English as:\n\n\"Great discussion. Seed in use. It is applied to the forehead in pain and times from vinegar and rose, or posca; it is anointed for other things.\""
  },
  {
    "sentence":"perducit, palpebras deglutinat. eaedem capitis doloribus medentur suco vel folio temporibus inlitis, adversantur phalangiorum ictibus, aconito vero maius aizoum praecipue.",
    "book":"25",
    "chapter":84,
    "eng":"It leads, swallows eyelids. The same remedies are used for headaches with the juice or leaves applied at the right times, they resist finger blows, and aconite is especially effective against aizoum."
  },
  {
    "sentence":"cum vino austero capite contra pilum peruncto. dolorem capitis sedat temporibus et fronti inposita ex aceto et rosaceo dilutiorque infusa.",
    "book":"27",
    "chapter":3,
    "eng":"With a stern wine, the head is anointed against the javelin. It soothes the pain of the head at times and when applied to the forehead, it is diluted with vinegar and rosewater."
  },
  {
    "sentence":"non ab re iudicamus, alias aliis virium aetates esse. longissimo tempore durat elaterium, ut diximus, chamaeleon niger xl annis, centaurium",
    "book":"27",
    "chapter":23,
    "eng":"We do not judge from the thing itself, but different ages have different strengths. Elaterium lasts for a very long time, as we have said, the black chameleon for 40 years, the centaur for"
  },
  {
    "sentence":"praebuit. signum eius familiae est, si modo adhuc durat, vernis temporibus odoris virus. atque eorum sudor quoque medebatur, non modo",
    "book":"28",
    "chapter":7,
    "eng":"The Latin text translates to English as:\n\n\"It provided a sign of his family, if it still lasts, a virus of smell in the springtime. And their sweat also healed, not just\"\n\nThis text seems to be describing a family trait or characteristic that is associated with a particular smell during the spring season, and also mentions that their sweat has healing properties."
  },
  {
    "sentence":"ipse dicat, quid sibi datum sit et ubi et quo tempore, auctorem tamen non nominare. fulmine utique percuss um circumactum... lutum fronti inlitum capitis dolorem sedare, item laqueum suspendiosi circumdatum temporibus. si quid e pisce haeserit in faucibus, cadere",
    "book":"28",
    "chapter":12,
    "eng":"Let him say what was given to him, and where and when, but he should not name the author. Struck by lightning, he was circumambulated... mud was applied to his forehead to soothe the headache, and a noose was tied around his temples. If something from a fish sticks in his throat, it falls."
  },
  {
    "sentence":"coitusque tum maribus exitiales esse atque pestiferos, purpuram quoque eo tempore ab i is pollui; tanto vim esse maiorem.",
    "book":"28",
    "chapter":21,
    "eng":"And that sexual intercourse is then deadly and pestilential for men, and that purple is also polluted by them at that time; so great is the power."
  },
  {
    "sentence":"tamen cessavit narrare alios revixisse opera sua - , clara troianis temporibus, a quibus fama certior, vulnerum tamen dumtaxat remediis.",
    "book":"29",
    "chapter":1,
    "eng":"However, he stopped telling about others who had revived his works - clear in Trojan times, from which the fame is more certain, but only remedies for wounds."
  },
  {
    "sentence":"nostrae obiit, octogensimo quinto suo, ne quis illi defuisse publice tempora aut privatim vitae spatia ad experiendum arbitretur. quid erg",
    "book":"29",
    "chapter":6,
    "eng":"Our friend passed away in his 85th year, so that no one would think he had lacked public times or private spaces in his life to experience."
  },
  {
    "sentence":"tela et praecipue spelunca ipsa inposita per frontem ad duo tempora in splenio aliquo ita, ut a puero inpube et",
    "book":"29",
    "chapter":44,
    "eng":"The net and especially the very cave itself, placed over the forehead for two periods in some spleen, so that from a boy and an inexperienced one."
  },
  {
    "sentence":"cognomen diu optinuit in nostro orbe, aliena genti troianis utique temporibus chironis medicinis contentae et solo marte fulminanti. miror ... zoroastren. tanto recentior est cypria. non levem et alexandri magni temporibus auctoritatem addidit professioni secundus osthanes comitatu eius exornatus, planeque,",
    "book":"30",
    "chapter":2,
    "eng":"The surname has long been prevalent in our world, especially in the Trojan times when people were content with the medicine of Chiron and the lightning bolt of Mars. I am surprised ... Zoroastrian. The Cypria is much more recent. It did not add a slight authority to the profession during the times of Alexander the Great, but the second Osthanes, adorned with his retinue, certainly did."
  },
  {
    "sentence":"cos. senatusconsultum factum est, ne homo immolaretur, palamque fit, in tempus il l ut sacra prodigiosa celebrata. gallias utique possedit,",
    "book":"30",
    "chapter":3,
    "eng":"A decree of the Senate was made, that no man should be sacrificed, and it is publicly done, at that time when the prodigious rites were celebrated. Indeed, he possessed the Gauls."
  },
  {
    "sentence":"splen i o l o resinae ceraeque inposita utrisque temporibus et fronti prosit, aut ipse calamo adalligatus, qualiter et",
    "book":"30",
    "chapter":26,
    "eng":"\"Splendid splinters of resin and wax, applied at both times and to the forehead, are beneficial. Or, tied with a reed, as it is also...\""
  },
  {
    "sentence":"babylone lacus aestate rubras habet diebus xi et borysthenes statis temporibus caeruleus fertur, quamquam omnium aquarum tenuissimus ideoque innatans hypani,",
    "book":"31",
    "chapter":19,
    "eng":"In the summer, Babylon has red lakes for eleven days, and the Borysthenes is said to be blue during certain times, although it is the thinnest of all waters and therefore floats on the Hypanis."
  },
  {
    "sentence":"quicumque, ad anginas hoc amplius cum oleo et aceto eodem tempore extra faucibus inlitus cum pice liquida. emollit et alvum",
    "book":"31",
    "chapter":33,
    "eng":"Whoever, for angina, this more with oil and vinegar at the same time, outside the mouth, with liquid pitch. It softens and soothes the stomach."
  },
  {
    "sentence":"deprehenditur. cetero moriuntur totidem in diebus, quot vixerit lepus, incertique temporis veneficium id esse auctor est licinius macer. in india",
    "book":"32",
    "chapter":3,
    "eng":"The Latin text translates to English as:\n\n\"It is caught. Otherwise, they die in as many days as the rabbit lived, and Licinius Macer is the author of the uncertain time of the poison. In India...\""
  },
  {
    "sentence":"sed vitium, quod admissae semel desiderium faciunt circa eadem tempora anni semper eiusdem medicinae. multi podagris quoque admittendas censuere.",
    "book":"32",
    "chapter":48,
    "eng":"But the fault, which they once admitted, makes them desire the same things around the same times of the year, always the same medicine. Many also thought that gout should be admitted."
  },
  {
    "sentence":"sed fortassis in ponto nascentia, ubi id volumen supremis suis temporibus inchoavit: bovem, c er c yrum in scopulis viventem",
    "book":"32",
    "chapter":62,
    "eng":"But perhaps in the sea, where it began its life, in the highest times of its volume: the ox, the deer living on the rocks."
  },
  {
    "sentence":"aevo, cum res ipsae permutabantur inter sese, sicut et troianis temporibus factitatum homero credi convenit! ita enim, ut opinor, commercia",
    "book":"33",
    "chapter":2,
    "eng":"In an age when things themselves were changing among each other, just as it is believed to have been done in the time of the Trojans, as Homer suggests! For thus, in my opinion, trade was carried on."
  },
  {
    "sentence":"vocabant, postea et graeci et nostri symbolum. longo certe tempore ne senatum quidem romanum habuisse aureos manifestum est, siquidem ... vice ferreus anulus mittitur, isque sine gemma. equidem nec iliacis temporibus ullos fuisse anulos video. nusquam certe homerus dicit, cum",
    "book":"33",
    "chapter":3,
    "eng":"They called it, later both Greeks and Romans used the term symbol. It is certainly evident that for a long time, the Roman Senate did not have golden rings, since a ring made of iron is sent as a substitute, and that one without a gem. Indeed, I do not see that there were any rings in the time of the Trojan War. Nowhere does Homer say, when..."
  },
  {
    "sentence":"romae ne fuit quidem aurum nisi admodum exiguum longo tempore. certe cum a gallis capta urbe pax emeretur, non",
    "book":"33",
    "chapter":4,
    "eng":"In Rome, there was hardly any gold for a long time. Certainly, when the city was captured by the Gauls, peace was bought, not"
  },
  {
    "sentence":"ratio circa hoc instrumentum esse coepit. incertum a quo tempore, videmur tamen posse in externis auctoritatem eius rei intellegere ... consuetudo volgi, ad sponsiones etiamnum anulo exiliente, tracta ab eo tempore, quo nondum erat arra velocior, ut plane adfirmare possimus",
    "book":"33",
    "chapter":7,
    "eng":"The discussion about this instrument began. It is uncertain from what time, but we seem to be able to understand its authority in external sources ... the custom of the people, even the ring being thrown, has been handled since the time when there was no faster token, so that we can confidently assert."
  },
  {
    "sentence":"profectum se celebrans eiusque vires peculiari popularitate quaerens. ab illo tempore plane hoc tertium corpus in re p. factum est,",
    "book":"33",
    "chapter":9,
    "eng":"Celebrating its achievement and seeking its strength through special popularity. From that time on, this third body in the matter of fact was made."
  },
  {
    "sentence":"[xxx], et in numerato [30ccc]30. nec fuit aliis temporibus res p. locupletior. intulit et aemilius paulus perseo rege victo e macedonica praeda [30mmm]30, a quo tempore populus romanus tributum pendere desiit.",
    "book":"33",
    "chapter":18,
    "eng":"[xxx], and in the numbered [30ccc]30. Nor was there ever a more affluent time for the state. Aemilius Paulus also brought in the Macedonian spoils after defeating King Perseus, from which time the Roman people ceased to pay tribute."
  },
  {
    "sentence":"theophrastus lxxxx annis ante praxibulum atheniensium magistratum - quod tempus exit in urbis nostrae cccxlviiii annum - tradit inventum",
    "book":"33",
    "chapter":41,
    "eng":"Theophrastus, 89 years before the office of the Athenian Praxibulums - which time falls in the 458th year of our city - is said to have discovered."
  },
  {
    "sentence":"auctoritatem colori fuisse non miror. iam enim troianis temporibus rubrica in honore erat homero teste, qui naves ea",
    "book":"33",
    "chapter":42,
    "eng":"I do not marvel that authority was given to color. For already in the Trojan times, red was in honor, as Homer testifies, who describes the ships as red."
  },
  {
    "sentence":"argenti usum in statuas primum Divi Augusti temporum adulatione transisse falso existimatur. iam enim triumpho magni pompei",
    "book":"33",
    "chapter":58,
    "eng":"The use of silver in statues is mistakenly believed to have first passed away during the reign of the Divine Augustus due to flattery of the times. For already in the triumph of great Pompey,"
  },
  {
    "sentence":"quod praecipuam bonitatem admirationemque diu optinuit nec reperitur longo iam tempore effeta tellure. proximum bonitate fuit sallustianum in ceutronum alpino",
    "book":"34",
    "chapter":2,
    "eng":"Which has long held the highest praise and admiration, and is not found in the worn-out earth for a long time. Next in goodness was the Sallustian in the Alpino Ceutron."
  },
  {
    "sentence":"pedestres sine dubio romae fuere in auctoritate longo tempore; et equestrium tamen origo perquam vetus est, cum feminis",
    "book":"34",
    "chapter":13,
    "eng":"Pedestrians were undoubtedly in authority in Rome for a long time; and the origin of the equestrian order is very ancient, with women."
  },
  {
    "sentence":"figuratis, ut ccclxv dierum nota aut per significationem anni temporis et aevi esse deum indicent. signa quoque tuscanica per",
    "book":"34",
    "chapter":15,
    "eng":"The Latin text translates to English as:\n\n\"with figures, as the note of 365 days or the signification of the year, time, and age may indicate that there is a God. Tuscan signs also\""
  },
  {
    "sentence":"autem olympiade lxxxiii, circiter ccc urbis nostrae annum, quo eodem tempore aemuli eius fuere Alcamenes , critias, nesiotes, hegias, et",
    "book":"34",
    "chapter":20,
    "eng":"However, in the 83rd Olympiad, around the 300th year of our city, at the same time his rivals were Alcamenes, Critias, Nesiotes, Hegias, and."
  },
  {
    "sentence":"sola haec materia virus ab eo lapide accipit retinetque longo tempore, aliud adprehendens ferrum, ut anulorum catena spectetur interdum. quod",
    "book":"34",
    "chapter":57,
    "eng":"This material alone receives and retains the virus from that stone for a long time, sometimes grasping another iron, so that it may be seen as a chain of rings."
  },
  {
    "sentence":"album quidem secum sine nigro. album habuit auctoritatem et iliacis temporibus teste homero, cassiterum ab illo dictum. plumbi nigri origo",
    "book":"34",
    "chapter":62,
    "eng":"The Latin text translates to English as:\n\n\"Indeed, the album was with him without the black. The album had authority and in ancient times, as Homer testifies, tin was called by that name. The origin of black lead.\""
  },
  {
    "sentence":"eas diligenter aestimaverit nullam artium celerius consummatam, cum iliacis temporibus non fuisse eam appareat.",
    "book":"35",
    "chapter":6,
    "eng":"He will have carefully estimated that no art is more quickly perfected, since it appears not to have existed in ancient times."
  },
  {
    "sentence":"picturae vocantur. qui deinde et quae invenerint et quibus temporibus, dicemus in mentione artificum, quoniam indicare naturas colorum prior",
    "book":"35",
    "chapter":9,
    "eng":"They are called paintings. Then we will tell you what they found and at what times, in the mention of artists, because it is necessary to indicate the nature of colors first."
  },
  {
    "sentence":"iusserat colosseum se pingi cxx pedum linteo, incognitum ad hoc tempus. ea pictura, cum peracta esset in maianis hortis, accensa",
    "book":"35",
    "chapter":24,
    "eng":"He had ordered the Colosseum to be painted with a canvas of 120 feet, unknown at that time. That painting, when it was completed in the Maian Gardens, was set on fire."
  },
  {
    "sentence":"arma et murorum ictus spectavit artificem; sequiturque tabulam illius temporis haec fama, quod eam protogenes sub gladio pinxerit: satyrus hic est, quem anapauomenon vocant, ne quid desit temporis eius securitati, tenentem tibias. fecit et cydippen et",
    "book":"35",
    "chapter":39,
    "eng":"The text translates to: \"He saw the arms and the blows of the walls; and the fame of that time follows this table, that Protogenes painted it under the sword: this is the satyr, whom they call Anapauomenon, so that nothing may be lacking to the security of his time, holding the flutes. He also made Cydippe and...\""
  },
  {
    "sentence":"eodem tempore fuere cydias, cuius tabulam argonautas hs [cxxxxiiii]",
    "book":"35",
    "chapter":46,
    "eng":"At the same time, there were Cydias, whose tablet was the Argonauts, HS [CXXXXIV]."
  },
  {
    "sentence":"initio naves pinxit captoque perseo rege athenas commigravit. ubi eodem tempore erat metrodorus, pictor idemque philosophus, in utraque scientia magnae",
    "book":"35",
    "chapter":48,
    "eng":"At the beginning, he painted ships and, with Perseus as king, he moved to Athens. There, at the same time, was Metrodorus, a painter and philosopher, great in both sciences."
  },
  {
    "sentence":"artifice mortis destinatione suprema. tradunt in ea cogitatione fessum nocturno tempore in quiete vidisse praesentem deam, cui templum fieret, hortantem,",
    "book":"36",
    "chapter":30,
    "eng":"\"artifice mortis destinatione suprema\" translates to \"with the ultimate goal of death by artifice.\"\n\n\"tradunt in ea cogitatione fessum nocturno tempore in quiete vidisse praesentem deam, cui templum fieret, hortantem\" translates to \"they tell that in that thought, worn out by nocturnal time in quiet, he saw the present goddess, for whom a temple was being built, urging.\""
  },
  {
    "sentence":"res perditas servavit in proeliis, tunc quoque subvenit, sed illo tempore v i post vitam erubescens, cum puderet vivos, tamquam",
    "book":"3",
    "chapter":32,
    "eng":"He saved the lost things in battles, then he also came to the aid, but at that time, six years after life, blushing, when he was ashamed of the living, as if"
  },
  {
    "sentence":"nomine suo appellatam cuniculis per montes actis intra praeturae suae tempus adduxit; agrippa vero in aedilitate adiecta virgine aqua ceterisque",
    "book":"36",
    "chapter":37,
    "eng":"He brought a water supply, named after himself, through tunnels driven through the mountains during his term as praetor; Agrippa, however, during his aedileship, added the Virgin Water and other supplies."
  },
  {
    "sentence":"ut sic quoque non par videretur qui tertius eodem tempore inter musicos fuit: nicomachus enim multas tantum habuisse gemmas",
    "book":"37",
    "chapter":3,
    "eng":"So that it would not seem uneven for someone who was third among musicians at the same time: for Nicomachus had many gems."
  },
  {
    "sentence":"civilia absente ipso signavere amici epistulas et edicta, quae ratio temporum nomine eius reddi postulabat, non inficeto lepore accipientium, aenigmata",
    "book":"37",
    "chapter":4,
    "eng":"In the absence of the very man himself, friends signed letters and edicts, which the reason of the times demanded to be rendered in his name, not with the insidious charm of those who receive them, riddles."
  },
  {
    "sentence":"cerasis, resina in pinis erumpit umoris abundantia. densatur rigore vel tempore a c mari, cum ips um intumescens aestus",
    "book":"37",
    "chapter":13,
    "eng":"Cherry, the resin in pine trees bursts forth with an abundance of moisture. It thickens with cold or time, as the heat swells it."
  }
]